{
 "title": "A Máquina Do Ódio - Notas De Uma Repórter Sobre Fake News E Violência Digital - Saraiva",
 "authors": "",
 "publisher": "",
 "price": "R$ 59,90",
 "info": "DescriçãoO relato de uma das maiores jornalistas da atualidade sobre as ameaças à liberdade de imprensa no Brasil e no mundo.                                  Dias antes do segundo turno da eleição de 2018, Patrícia Campos Mello publicou a primeira de uma série de reportagens sobre o financiamento de disparos em massa no WhatsApp e em redes de disseminação de notícias falsas, na maior parte das vezes em benefício do então candidato Jair Bolsonaro. Desde então, a repórter tornou-se alvo de uma violenta campanha de difamação e intimidação estimulada pelo chamado gabinete do ódio e por suas milícias digitais.  Em A máquina do ódio, Campos Mello discute de que forma as redes sociais vêm sendo manipuladas por líderes populistas e como as campanhas de difamação funcionam qual uma censura, agora terceirizada para exércitos de trolls patrióticos repercutidos por robôs no Twitter, Facebook, Instagram e WhatsApp ? investidas que têm nas jornalistas mulheres suas vítimas preferenciais. Os bastidores de reportagens da jornalista e os ataques de que foi vítima servem de moldura para um quadro mais amplo sobre a liberdade de imprensa no Brasil e no mundo, numa prosa ao mesmo tempo pessoal e objetiva. Campos Mello acompanhou a utilização crescente das redes sociais nas eleições internacionais que cobriu: nos Estados Unidos, em 2008, 2012 e 2016; na Índia, em 2014 e 2019. À experiência de observadora do avanço dos tecnopopulistas e seu ?manual para acabar com a mídia crítica?, somou-se a de protagonista involuntária no front de uma guerra contra a verdade. Relato envolvente de um dos capítulos mais turbulentos de nossa história recente, A máquina do ódio é também um manifesto em defesa da informação.   ?Graças ao trabalho desbravador de algumas jornalistas, nós pudemos descobrir e entender como a internet contribuiu para propagar movimentos contrários à democracia. Dentre elas, destacam-se a indiana Rana Ayyub, a britânica Carole Cadwalladr e a brasileira Patrícia Campos Mello. É simples: se você quer entender os desafios atuais para a democracia no mundo, você precisa ler este livro.? ? Jason Stanley, autor de Como funciona o fascismo   ?Para entender a natureza dos riscos que ameaçam a democracia brasileira hoje, é preciso seguir o rastro da conspiração digital que simula movimentos de apoio popular e fabrica ódio contra pessoas e instituições. O livro de Patrícia Campos Mello desvenda esse mundo das sombras com um texto envolvente e esclarecedor. Recomendo fortemente a leitura. E quanto antes, melhor.? ? Miriam Leitão  Cover design or artwork by Chiesorin Nunes, Alceu",
 "year": "",
 "isbn": "9788535933628",
 "edition": "",
 "pages": "",
 "language": ""
}