{
 "title": "Os 7 Hábitos Das Pessoas Altamente Eficazes - Saraiva",
 "authors": "Covey,Stephen R.",
 "publisher": "",
 "price": "R$ 59,90",
 "info": "DescriçãoUm dos maiores fenômenos editoriais no mundo dos negócios ? e considerado nessa área o livro mais influente do século XX pela revista Forbes ?, Os 7 hábitos das pessoas altamente eficazes, de Stephen Covey, está completando quinze anos de sucesso ininterrupto. Traduzido em 38 idiomas, vendeu mais de 15 milhões de exemplares em todo o mundo e ocupou as listas de mais vendidos durante oito anos consecutivos. Para comemorar, a Editora Best Seller lança uma edição especial de aniversário com prefácio e posfácio inéditos do autor.O mundo mudou radicalmente nesses quinze anos, desde a primeira edição de Os 7 hábitos das pessoas altamente eficazes. A cada ano as pessoas sentem mais dificuldades para administrar seus problemas. Com um ritmo de vida frenético e exaustivo, ninguém consegue encontrar o equilíbrio necessário para solucionar as questões mais corriqueiras, seja no campo afetivo, familiar ou profissional. O autor acredita que para vencer todos esses desafios é necessário assimilar sete hábitos ? são eles os responsáveis pela eficácia pessoal e permitem distinguir as pessoas felizes, saudáveis e bem-sucedidas das fracassadas ou daquelas que sacrificam o equilíbrio interior e a felicidade para alcançar o êxito. Nos trechos inéditos do livro, Stephen R. Covey mostra por que os sete hábitos ainda são essenciais para as pessoas alcançarem o que desejam na vida pessoal e profissional ? seu objetivo é oferecer ferramentas para a mudança e o desenvolvimento de pessoas e organizações no mundo inteiro. Além disso, aborda questões atuais e responde às dúvidas mais freqüentes dos seus leitores ao longo desses quinze anos. Os sete hábitos do título constituem os princípios fundamentais da eficiência humana ? são hábitos primordiais que representam a interiorização dos princípios corretos, nos quais estão baseados o sucesso e a felicidade duradoura. Mas será que esses sete hábitos ainda são relevantes hoje? Segundo Covey, quanto maiores as mudanças e mais difíceis os desafios, mais importantes eles se tornam. “Neste livro coloquei o que acredito serem os princípios da vida efetiva. Baseei-me, então, em qualidades imutáveis como responsabilidade, integridade, respeito e compreensão mútua. Esses princípios são tão válidos hoje quanto na época em que o livro foi publicado pela primeira vez”.",
 "year": "2005",
 "isbn": "8576840626",
 "edition": "74",
 "pages": "462",
 "language": "Português"
}