{
 "title": "Coleção Pensamentos & Doutrinas - 100 Minutos Para Entender A Maçonaria - Saraiva",
 "authors": "Jaqueline Lopes",
 "publisher": "",
 "price": "R$ 59,90",
 "info": "DescriçãoData de Fechamento da obra:10-12-2020.Após um ano de espera, saiu o Edital para o XXXII Exameda OAB, e a Saraiva traz a nova edição do Vade Mecum OAB e Concursos,totalmente de acordo com ele!A obra chega à 14ª edição, com seus maioresdiferenciais: -  Em conformidade com os principais editais deconcursos, inclusive do Exame da OAB-  Material preparado com orientação acadêmica epedagógica de professores com larga experiência em Exame da OAB-  Legislação com remissões estratégicas, semjurisprudência ou doutrina (de acordo com o permitido pelo edital da OAB)-  Súmulas, OJs e Precedentes Normativos (nãocomentados nem comparados)-  Regimentos Internos do STF e do STJ-  Índicesalfabético-remissivos, sem estrutura de peças processuais- Índices de legislação por área e indicação denormas complementares nos Míni Vades  (navegue no VadeMecum e no Míni Vade Mecum de área ¿ sem estruturação de peçasprocessuais), desenvolvido com estratégia especial para OAB e Concursos. Este Vade Mecum também sedestina ao uso profissional, já que, na organização, foi incluída a legislaçãoatualizada e relevante no dia a dia do operador do Direito, bem como ajurisprudência sumulada de nossos Tribunais. Destaques:   Açõesde interesse da União ¿ acordos ou transações(Decreto n. 10.201, de 15-1-2020) Agronegócio (Lei n. 13.986, de 7-4-2020) Análisede impacto regulatório ¿ regulamento (Decreto n. 10.411, de30-6-2020) Conselhode Controle de Atividades Financeiras ¿ Coaf(Lei n. 13.974, de 7-1-2020 ) Controladoria-Geralda União ¿ requisição de informações protegidas pelo sigilo fiscal (Decreto n. 10.209,de 22-1-2020)  EleiçõesMunicipais 2020 (EmendaConstitucional n. 107, de 2-7-2020)  Franquia(Lei n. 13.966, de 26-12-2019) Fundeb (EmendaConstitucional n. 108, de26-8-2020) Liberdadeeconômica ¿ regulamentação (Decretos n. 10.178, de 18-12-2019,10.229, de5-2-2020, e 10.278, de 18-3-2020)  Pagamentode precatórios e acordo terminativo de litígio contra a Fazenda Pública (Lei n. 14.057, de 11-9-2020)  Políciaspenais (EmendaConstitucional n. 104, de 4-12-2019) Reformada Previdência Social ¿ regras de acesso das aposentadorias programáveis doRGPS (Portarian. 450, de 3-4-2020) Regimeextraordinário fiscal, financeiro e de contratações (Emenda Constitucional n. 106, de 7-5-2020) Transaçãoresolutiva de litígio tributário (Lei n. 13.988, de14-4-2020, e Lei Complementar n. 174,  de 5-8-2020 ) Transferênciade recursos federais (EmendaConstitucional n. 105, de 12-12-2019) LegislaçãoCovid ¿ 19 : Adiamentoe cancelamento de eventos de turismo e cultura ¿ Covid-19 (Lei n. 14.046, de 24-8-2020) Antecipaçãode pagamento e dispensa de licitações e ampliação do  RDC durante o estado de calamidade Pública (Lei n. 14.065, de 30-9-2020) Apreciaçãode projetos de lei de matéria orçamentária (AtoConjunto n. 2, de1.º-4-2020) AssembleiaGeral Ordinária (Lei n.14.030, de 28-7-2020) Benefíciode prestação continuada ¿ Covid-19 (Lei n. 13.982, de2-4-2020) Estadode calamidade pública (Decreto Legislativo n. 6, de 20-3-2020) Medidascontra violência doméstica e familiar  (Lei n.14.022, de 7-7-2020)  Medidaspara enfrentamento da emergência de saúde pública de importância internacional  (Lei n. 13.979, de 6-2-2020) ProgramaEmergencial de Manutenção do Emprego e da Renda (Lei n. 14.020, de 6-7-2020) ProgramaEmergencial de Suporte a Empregos (Lein. 14.043, de19-8-2020) ProgramaNacional de Apoio às Microempresas e Empresas de Pequeno Porte ¿ Pronampe (Lei n. 13.999, de 18-5-2020) Prorrogaçãoda redução de jornada e salário e da suspensão do contrato de trabalho  (Decretos n. 10.422,de 13-7-2020, 10.470, de 24-8-2020, e 10.517, de 13-10-2020) Recontrataçãonos casos de rescisão de contrato de trabalho sem justa causa (Portaria n. 16.655, de 14-7-2020) Regimede tramitação das Medidas Provisórias (AtoConjunto n. 1,de 31-3-2020)  RegimeJurídico Emergencial e Transitório das Relações Jurídicas de  Direito Privado (RJET) (Lei n. 14.010, de 10-6-2020)",
 "year": "",
 "isbn": "9788534400091",
 "edition": "",
 "pages": "",
 "language": ""
}