{
 "title": "Box - Diário De Um Banana - 5 Volumes - Pocket - Edição Econômica - Vol. 2 - Saraiva",
 "authors": "",
 "publisher": "",
 "price": "Cartão de crédito: R$ 119,90",
 "info": "Descrição\"Diário de Um Banana - Vol. 6 - Casa Dos HorroresEm sua sexta aventura, Greg Heffley passará por grandes apuros. As coisas para ele vão de mal a pior, tanto na escola como em sua casa. Greg será suspeito de vandalismo e se tornará um suposto foragido da polícia. Além disso, uma forte tempestade de neve faz com que ele e sua família fiquem presos em casa. Em pouco tempo, o seu lar doce lar se transformará em uma verdadeira Casa dos horrores. Divirta-se com as novas confusões de Greg, ele nunca esteve tão Banana!Diário de Um Banana - Vol. 7 - Segurando VelaO Dia dos Namorados está chegando e Greg Heffley continua sozinho. Mas um baile organizado pela escola pode mudar tudo. Ele precisa encontrar uma garota urgentemente. Para isso, conta com a ajuda de outro “solteirão”, Rowley, seu melhor amigo. A ideia de Greg é usar Rowley como isca para atrair as meninas, uma espécie de coadjuvante de luxo que auxilia o ator principal a brilhar. Será que este plano vai dar certo? Ou será que a flecha do cupido vai tomar um rumo inesperado.Diário de Um Banana - Vol. 8 - Maré de AzarGreg Hefley está chateado. Seu companheiro de todas as horas, Rowley, o abandonou, e encontrar novos amigos na escola acabou se revelando uma tarefa muito difícil. Para mudar de estratégia, Greg decide arriscar e tomar decisões de acordo com sua sorte. Será que um lance de dados pode mudar as coisas, ou a vida de Greg está destinada a ser uma maré de azar? “É uma das séries infantis de maior sucesso de todos os tempos. ”Diário de Um Banana 9 - Caindo na EstradaAs férias do Greg tinham tudo para serem perfeitas, até que sua mãe vem com a bomba: eles farão uma viagem de carro em família. Bem, uma viagem desse tipo tem tudo para ser algo muito divertido... ou não, ainda mais se for a família do Greg. A jornada começa cheia de promessas, mas logo sofre reviravoltas dramáticas. Banheiros de posto de gasolina, gaivotas ensandecidas, malas perdidas, um porco faminto... Mas até a viagem mais desastrosa pode virar uma grande aventura – e desta os Heffley não vão se esquecer tão cedo.Diário de Um Banana 10 - Bons TemposA vida era melhor antigamente. Bem, pelo menos é o que dizem. Mas Greg Heffley, um garoto bastante acostumado ao conforto do mundo moderno, não concorda muito com isso. E uma decisão polêmica vai colocar o seu paraíso tecnológico em curto-circuito: todos em sua cidade resolvem dar um tempo dos aparelhos eletrônicos. Dentro e fora de casa, Greg terá que enfrentar o dia a dia à moda antiga. Será que ele vai conseguir sobreviver do mesmo jeitinho que se fazia nos “bons e velhos tempos”?\"",
 "year": "",
 "isbn": "7898383591269",
 "edition": "",
 "pages": "",
 "language": ""
}