{
 "title": "Box - O Essencial da Psicologia - 3 Volumes",
 "authors": [
  "Sigmund Freud",
  "Carl Gustav Jung"
 ],
 "publisher": "Aeroplano Editora",
 "price": "R$ 24,90",
 "info": "\"O Essencial da Psicologia – PSICOLOGIA APLICADA NO COTIDIANO fala um pouco de tudo o que representa o conhecimento da Psicologia: os pioneiros Freud e Jung, os sonhos e distúrbios do sono, amor e paixão, os ídolos e a idolatria, casamento, família e crises, a adolescência e seus conflitos, os mitos (e crises) dos super-heróis e os efeitos psicológicos da cores e dos pets na vida das pessoas.    Sigmund Freud é uma das personalidades da história da humanidade que, definitivamente, dispensa qualquer tipo de apresentação. Seus estudos sobre o poder dos sonhos e do inconsciente desencadearam uma série de teorias – aprofundadas e compartilhadas por inúmeros nomes importantes de diversas áreas – que revolucionaram a compreensão do homem sobre si mesmo e sobre as relações que constrói na vida pessoal e profissional. Estes e outros temas, como a força dos impulsos e desejos sexuais, são discutidos neste livro, mostrando a influência direta que as descobertas de Freud causaram nas Artes, na Medicina, no Direito, na Educação, na Política e no próprio autoconhecimento do ser humano enquanto agente protagonista da vida em sociedade.Este é apenas o começo da (longa) trajetória de Freud, uma das grandes personalidades do mundo moderno.  E neste livro, justamente, o leitor tem a oportunidade aprofundar um pouco mais seus conhecimentos sobre o Pai da Psicanálise, viajando pelos seus pensamentos, feitos, descobertas, frases, teorias, amigos e legados.Uma leitura obrigatória para quem procurar compreender o comportamento dos seres humanos e os tipos de relação que estabelecemCarl Jung preencheu o vazio de uma família ausente passando horas na biblioteca. Goethe, Heráclito, Pitágoras e Platão serviriam – posteriormente - como fonte de inspiração para a elaboração de seu pensamento, que revolucionou a compreensão da mente humana e originou a Psicologia Analítica.Excêntricas, as teorias de Jung acumularam ao longo dos anos uma série de adeptos e críticos: sua ligação com a religião, seu caso amoroso proibido com uma paciente, sua proximidade suspeita com o movimento nazista e a relação de amor e mágoa com Freud, criador da Psicanálise, só o fortaleceram como um grande personagem da história moderna.Neste livro, imprescindível aos leitores que buscam o entendimento do comportamento humano, uma verdadeira aula de Psicologia através de relatos, passagens, depoimentos e pesquisas sobre a forte influência junguiana – até hoje – no entendimento da psique.\"",
 "year": "2017",
 "isbn": "9788565042895",
 "edition": "1",
 "pages": "512",
 "language": "Português"
}