{
 "title": "Usado - As Joias do Rei Pelé - Saraiva",
 "authors": "",
 "publisher": "",
 "price": "R$ 59,90",
 "info": "DescriçãoExiste apenas um grande rei, acima de tudo, acima de todos. Seu reinado é o planeta Terra, é o planeta bola, é o planeta em que somos seus fiéis súditos. Mas este rei é generoso. Todos fazemos parte de sua família real. E suas riquezas agora podem ser nossas riquezas. Em duas décadas de carreira, brilhando com as camisas do Santos, do New York Cosmos e da Seleção Brasileira, Pelé dividiu com os torcedores seu maior tesouro – as obras-primas do esporte que até hoje encantam fãs das mais diversas gerações nos cinco continentes. Há, contudo, um outro conjunto de relíquias que, tanto quanto os lances inesquecíveis, ajuda a contar a história do maior jogador de todos os tempos – mas que foi reunido e preservado, em grande parte, longe dos olhos dos admiradores. Abrangendo desde a década de 1940 até seus passos mais recentes, o acervo particular de Pelé é tão vasto, eclético e exclusivo quanto foi seu repertório dentro de campo. São peças de todos os tipos e tamanhos, vindas de todas as partes do globo, que refletem a importância do Atleta do Século não apenas na esfera esportiva, mas também política, econômica e social das nações. Neste livro, o leitor terá o privilégio de conhecer cerca de cento e cinquenta desses objetos, muitos deles trazidos a público pela primeira vez. Há troféus, medalhas, condecorações, cetros e coroas, como convém a um soberano. Mas estes não ficam nada a dever aos fragmentos da vida do plebeu: um velho rádio, uma rudimentar caixa de engraxate, uma enferrujada e solitária moeda. Porque a grandeza das joias deste rei não se mede em quilates – e sim na capacidade de arrebatar o coração dos súditos. Todo amante do esporte terá esta oportunidade única de conferir de perto um material exclusivo, nunca antes reunido em livro. São mais de 180 páginas de fotos inéditas, textos escritos pelo autor best-seller Celso de Campos Jr. e depoimentos do próprio Pelé, que fazem desta obra uma relíquia incomparável – e um presente perfeito para todas as idades.",
 "year": "",
 "isbn": "9999200650836",
 "edition": "",
 "pages": "",
 "language": ""
}