{
 "title": "Box - HP Lovecraft - Os Melhores Contos - 3 Volumes",
 "authors": [
  "H. P. Lovecraft"
 ],
 "publisher": "Pandorga",
 "price": "R$ 34,90",
 "info": "Cada vez mais a Economia assume protagonismo no cotidiano da República Federativa do Brasil. O cidadão brasileiro finalmente desperta: o bem-estar social depende, antes de tudo, do bem-estar econômico. Assim, a academia jurídica não poderia ficar fora do debate entre o Direito e a Economia. Esta obra, fruto da evolução das Lições de Direito Econômico, que foi um livro de conteúdo pioneiro e à frente de seu tempo, foi devidamente atualizada de acordo com as condições e o processo de virtualização do mercado editorial. Mantendo as características de prosa única e interdisciplinar de seu autor, que a transformou em uma das principais obras na área, Direito Econômico se apresenta como um livro mais adequado às necessidades do leitor, seja o graduando, o pós-graduando ou o concursando. Trata-se de um livro que aborda os principais temas dos programas dos cursos acadêmicos e dos mais concorridos concursos públicos nacionais, regionais e locais. Aderindo à realidade da virtualização dos livros, com atenção às necessidades financeiras do mercado editorial e mantendo todo o conteúdo atualizado ao leitor, a obra aborda os pontos obrigatórios e essenciais ao estudo da disciplina. O primeiro capítulo é dedicado ao Direito Econômico Constitucional, estudando a Ordem Econômica pátria. No capítulo segundo, aborda-se o estudo do Direito Econômico Administrativo, analisando as principais normas infraconstitucionais: Direito Concorrencial, Agências Reguladoras e Sistema Financeiro Nacional. O capítulo terceiro estuda o Direito Econômico Internacional: Integração Econômica, OMC, Mercosul, União Europeia, Comércio Exterior e Defesa Comercial. No quarto capítulo, estuda-se o Direito Penal Econômico. Ademais, a versão virtual de Direito Econômico traz ao leitor os pontos complementares do estudo da matéria, a saber, Organismos Internacionais (BIRD, BID, FMI, ALCA, NAFTA, CAFTA-DR e UNASUL), Direito Econômico ao Desenvolvimento Tecnológico e Científico, Filosofia do Direito (Justiça Econômica), além de um banco de exercícios e questões de concurso público, interativo e com gabarito comentado pelo autor.?",
 "year": "2018",
 "isbn": "9788584422821",
 "edition": "1",
 "pages": "448",
 "language": "Português"
}