{
 "title": "Os Segredos Da Mente Milionária - Saraiva",
 "authors": "",
 "publisher": "",
 "price": "R$ 59,90",
 "info": "DescriçãoEDIÇÃO CAPA-DURA COMEMORATIVA: 2 MILHÕES DE LIVROS VENDIDOS NO BRASIL.                                     Aprenda a enriquecer mudando seus conceitos sobre o dinheiro e adotando os hábitos das pessoas bem-sucedidas.                 ?A maioria das pessoas associa dinheiro a prazer imediato. Para mim, ele deve ser acumulado para proporcionar liberdade.? ? T. Harv Eker                                  Se as suas finanças andam na corda bamba, talvez esteja na hora de refletir sobre o que T. Harv Eker chama de ?seu modelo de dinheiro?, um conjunto de crenças que nos alimenta desde a infância e que molda o nosso destino financeiro. Neste livro, Eker mostra como substituir uma mentalidade destrutiva ? que talvez você nem perceba que tem ? pelos arquivos de riqueza, 17 modos de pensar e agir que distinguem os ricos das demais pessoas.  Alguns desses princípios fundamentais são: ? Ou você controla o seu dinheiro ou ele controlará você.? O hábito de administrar as finanças é mais importante do que a quantidade de dinheiro que você tem.? A sua motivação para enriquecer é crucial: se ela possui uma raiz negativa, como o medo, a raiva ou a necessidade de provar algo a si mesmo, o dinheiro nunca lhe trará felicidade.? O segredo do sucesso não é tentar evitar os problemas, mas crescer pessoalmente para se tornar maior do que qualquer adversidade.? Os gastos excessivos têm pouco a ver com o que você está comprando e tudo a ver com a falta de satisfação na sua vida.  Além disso, você aprenderá um método eficiente de administrar o dinheiro, estabelecendo sua remuneração pelos resultados que apresenta e não pelas horas que trabalha. E também descobrirá como aumentar seu patrimônio líquido ? a verdadeira medida da riqueza. A ideia é fazer seu dinheiro trabalhar para você tanto quanto você trabalha para ele. Para isso, é necessário poupar e investir em vez de gastar. ?Enriquecer não diz respeito somente a ficar rico em termos financeiros?, diz Eker. ?É mais do que isso: trata-se da pessoa que você se torna para alcançar esse objetivo.?",
 "year": "",
 "isbn": "9788543109787",
 "edition": "",
 "pages": "",
 "language": ""
}