{
 "title": "Os Segredos da Mente Milionária - Aprenda A Enriquecer Mudando Seus Conceitos Sobre o Dinheiro ... - Saraiva",
 "authors": "Eker,T. Harv",
 "publisher": "",
 "price": "R$ 39,90",
 "info": "DescriçãoPara mais informações sobre o evento Millionaire Mind Intensive acesse:http://www.experienciadesucesso.com.br/mmi***Se as suas finanças andam na corda bamba, talvez esteja na hora de você refletir sobre o que T. Harv Eker chama de \"o seu modelo de dinheiro\" &ndash um conjunto de crenças que cada um de nós alimenta desde a infância e que molda o nosso destino financeiro, quase sempre nos levando para uma situação difícil.Neste livro, Eker mostra como substituir uma mentalidade destrutiva &ndash que você talvez nem perceba que tem &ndash pelos \"arquivos de riqueza\", 17 modos de pensar e agir que distinguem os ricos das demais pessoas. Alguns desses princípios fundamentais são:· Ou você controla o seu dinheiro ou ele controlará você.· O hábito de administrar as finanças é mais importante do que a quantidade de dinheiro que você tem.· A sua motivação para enriquecer é crucial: se ela possui uma raiz negativa, como o medo, a raiva ou a necessidade de provar algo a si mesmo, o dinheiro nunca lhe trará felicidade.· O segredo do sucesso não é tentar evitar os problemas nem se livrar deles, mas crescer pessoalmente para se tornar maior do que qualquer adversidade.· Os gastos excessivos têm pouco a ver com o que você está comprando e tudo a ver com a falta de satisfação na sua vida.O autor também ensina um método eficiente de administrar o dinheiro. Você aprenderá a estabelecer sua remuneração pelos resultados que apresenta e não pelas horas que trabalha. Além disso, saberá como aumentar o seu patrimônio líquido – a verdadeira medida da riqueza.A Idéia é fazer o seu dinheiro trabalhar para você tanto quanto você trabalha para ele. Para isso, é necessário poupar e investir em vez de gastar. Enriquecer nã\"o diz respeito somente a ficar rico em termos financeiros\", diz Eker. \"É mais do que isso: trata-se da pessoa que você se torna para alcançar esse objetivo.\" ****\"T. Harv Eker desmistifica o motivo pelo qual algumas pessoas estão destinadas à riqueza e outras a uma vida de dureza. Se você quer conhecer as causas fundamentais do sucesso, leia este livro. \" – Robert G. Allen, autor de O milionário em um minutoHá\" anos eu acompanho e admiro o trabalho de Harv Eker. Recomendo este livro a todas as pessoas que querem aumentar a sua riqueza financeira, mental e emocional.\" &ndash Jack Canfield, co-autor da série Histórias para aquecer o coraçãoQuem nunca se perguntou por que algumas pessoas precisam suar a camisa para ganhar dinheiro, enquanto alguns felizardos parecem enriquecer facilmente. Segundo T. Harv Eker, isso não ocorre por causa de diferenças de educação, de inteligência, de talento, de oportunidades, de métodos de trabalho, de contatos, de sorte nem, muito menos, como resultado da escolha de empregos, negócios ou investimentos.A resposta, segundo o autor, está no modelo pessoal de dinheiro que todos nós trazemos gravado no subconsciente. Para ele, mesmo quando uma pessoa domina a área em que atua profissionalmente, se o seu modelo de dinheiro não estiver programado para um alto nível de sucesso, ela jamais enriquecerá &ndash e, se isso acontecer, é possível que logo perca tudo o que conquistou.Felizmente, ninguém é obrigado a amargar as conseqüências dessa programação mental negativa por toda a vida. Neste livro, Eker apresenta os princípios da mente milionária, os mesmos que ensina nos seus seminários e cursos, mostrando que podemos nos recondicionar, em termos de pensamentos e ações, para atingir o sucesso de um modo tão natural quanto as pessoas ricas.Na parte 1, aprendemos de que forma as influências recebidas na infância moldam o nosso destino financeiro e passamos a entender também por que as brigas em torno de dinheiro são tão comuns entre os casais. Combinando o saber adquirido na prática com uma linguagem bem-humorada, Eker nos orienta a identificar as crenças prejudiciais e a transformá-las para que tenhamos mais chances de ser bem-sucedidos, conservar o dinheiro, fazê-lo crescer continuamente e melhorar os nossos relacionamentos.Na parte 2, o autor relaciona 17 \"arquivos de riqueza\", que expõem a exata diferença entre o modo de pensar e agir das pessoas ricas e o daquelas que têm uma mentalidade pobre ou uma visão de classe média. Cada um desses arquivos contém sugestões de ação prática que podem nos ajudar a aumentar substancialmente os nossos rendimentos e, quem sabe, até a enriquecer.",
 "year": "1992",
 "isbn": "8575422391",
 "edition": "1",
 "pages": "176",
 "language": "Português"
}