{
 "title": "Usado - Vade Mecum Tradicional  - 25ª Ed. 2018 - Saraiva",
 "authors": "Editora Saraiva",
 "publisher": "",
 "price": "R$ 59,90",
 "info": "DescriçãoVade Mecum Saraiva é a maior referência e líder de mercado em livros de direito do Brasil. O Vade Mecum 2018 mais confiável do mercado vem, nesta edição, ampliado e reformulado. Com acréscimo de mais de 120 leis e decretos, oferece aos estudantes e profissionais do direito a melhor e mais organizada obra de legislação do Brasil.Seu novo projeto gráfico proporciona uma quantidade maior de diplomas legislativos sem comprometer a legibilidade e o trabalho editorial.Dentre as novidades de 2018, destaca-se a inclusão de: ->  Código Penal Militar, Código de Processo Penal Militar e Estatuto dos Militares->  Legislação Previdenciária ->  Principais Convenções Internacionais->  Regimentos Internos do STF e do STJ (divisão exclusiva = agilidade na pesquisa) O conteúdo foi criteriosamente selecionado com base na grade curricular das principais faculdades de direito e em editais de concursos para carreiras jurídicas. As notas de correlação entre as matérias, já tão tradicionais nas obras de legislação Saraiva, foram mantidas, assim como os índices multifuncionais, que permitem rápida localização de qualquer assunto por ordem alfabética, cronológica, pelo número do diploma ou por seu tema. Tradição, organização e estrutura, aliadas à confiabilidade do nome Saraiva, explicam que seja há mais de 10 anos o produto de legislação mais vendido no mercado.Últimas Atualizações da 25ª edição (fechamento em 03-01-2018):* Constituição Federal (até EC n. 99)* Código Civil  (direito real de laje  e exclusão de herdeiro por solicitação do MP - caso Richthofen)*  Código de Processo Civil  (penhora sobre direito real de laje)* Código Penal  (migração ilegal e  alterações nos crimes de dano e receptação)*  Código de Processo Penal  (vedação ao uso de algemas durante o parto)* Código Penal Militar (NOVIDADE!)* Código de Processo Penal Militar (NOVIDADE!)*  Código Eleitoral  (Reforma Eleitoral)*  Código do Consumidor  (saúde e segurança dos produtos comercializados) *  Código de Trânsito  (crime por influência de álcool ao volante e participação em racha)* Código Florestal (regularização fundiária)*  CLT (Reforma Trabalhista, MP n. 808, de 14-11-2017,  e Lei n. 13.545, de 19-12-2017 – contagem de prazos processuais)* Lei de Migração* Regularização fundiária urbana e rural* Direitos dos usuários dos serviços públicos* Diferenciação de preços de acordo com a forma de pagamento* Processo Administrativo na esfera do Banco Central do Brasil e da CVM* Regime de Recuperação Fiscal de Estados e DF* Convenção sobre Cobrança Internacional de Alimentos* Convenção sobre Obtenção de Provas no Exterior* Política de Governança Pública* Novas Súmulas do STJ e TST* Enunciados das Jornadas de Direito Processual Civil e de Direito do Trabalho",
 "year": "",
 "isbn": "9999200030072",
 "edition": "",
 "pages": "",
 "language": ""
}