{
 "title": "O Jeito Harvard de Ser Feliz - o Curso Mais Concorrido de Uma Das Melhores Universidades do Mundo",
 "authors": [
  "Shawn Achor"
 ],
 "publisher": "Benvirá",
 "price": "R$ 27,90",
 "info": "De repente, você percebe que há algo de errado com aquela pessoa de quem você tanto gosta, ou até mesmo se dá conta de que pode haver algo errado com você. A dificuldade para aprender, para socializar ou até para realizar as tarefas mais simples do dia a dia parecem obstáculos normais, a princípio. Porém, com o tempo, essas dificuldades começam a se acumular e a tornar a vida da pessoa mais sofrida, mais estressante e mais difícil do que o razoável ? e esse sofrimento atinge também a vida das pessoas que convivem com ela.                                O que será que está acontecendo?                                Foi pensando nessa e em muitas outras dúvidas que o Dr. Paulo Mattos escreveu No mundo da lua: 100 perguntas e respostas sobre o Transtorno do Déficit de Atenção com Hiperatividade (TDAH). Como médico psiquiatra e pesquisador, Dr. Mattos é uma das maiores autoridades mundiais em TDAH, tendo publicado mais de uma centena de artigos científicos, além de dezenas de livros e capítulos sobre o tema (www.paulomattosmd.com). Porém, sua principal contribuição para as famílias em que o TDAH está presente foi, sem dúvida, este livro.                Dr. Mattos reuniu as 100 principais perguntas feitas por pais, cônjuges, profissionais de saúde, educadores, portadores e outras tantas pessoas que convivem com o transtorno nesta obra. Com respostas diretas, científicas e que utilizam uma linguagem acessível para o público leigo, No mundo da lua tornou-se a principal referência no Brasil quando o assunto é TDAH.                                Indicado por psiquiatras, psicólogos, neurologistas, psicopedagogos, terapeutas ocupacionais, fisioterapeutas, fonoaudiólogos e educadores, o livro No mundo da lua tornou-se leitura obrigatória para pessoas e famílias que buscam informação clara, correta e segura sobre TDAH, em meio a tanta desinformação que circula nos meios digitais.                Nesta 17ª edição, revisada e ampliada pelo Dr. Paulo Mattos e com prefácio de Iane Kestelman - psicóloga, psicanalista, neuropsicóloga e presidente voluntária da Associação Brasileira do Déficit de Atenção (ABDA) -, você encontrará o que há de mais atual sobre TDAH, com o aval da maior autoridade no assunto e a recomendação da principal associação de pacientes de TDAH no Brasil.Desejamos que este livro ajude você a compreender melhor o TDAH e a aprender a viver com o transtorno de forma mais tranquila, com menos sofrimento e mais qualidade de vida.",
 "year": "2012",
 "isbn": "9788502180260",
 "edition": "1",
 "pages": "216",
 "language": "Português"
}