{
 "title": "Box Jane Austen - 3 Volumes - Razão e Sensibilidade, Orgulho e Preconceito e Persuasão - Brochura - Saraiva",
 "authors": "Austen,Jane",
 "publisher": "",
 "price": "R$ 179,90",
 "info": "DescriçãoRazão e Sensibilidade\"Razão e Sensibilidade\" é um livro em que as irmãs Elinor e Marianne representam uma dualidade, de maneira alternada, ao longo da narrativa. As expectativas vividas pelas duas com a perda, o amor e a esperança, nos aponta para um excelente panorama da vida das mulheres de sua época. As irmãs vivem em uma sociedade rígida, e ambas tentam sobreviver a esse mundo cheio de regras e injustiças. Tanto a sensível e sensata Elinor como a romântica e impetuosa Marianne se veem fadadas a aceitar um destino infeliz por não possuírem fortuna nem influências, obrigadas a viver em um mundo dominado por dinheiro e interesse. As duas personagens passam por um processo intenso de aprendizagem, mesclando a razão com os sentimentos em busca por um final feliz.Orgulho e Preconceito\"Orgulho e preconceito\" é o livro mais famoso de Jane Austen e possui uma série de personagens inesquecíveis e um enredo memorável. Austen nos apresenta Elizabeth Bennet como heroína irresistível e seu pretendente aristocrático, o sr. Darcy. Nesse livro, aspectos diferentes são abordados: orgulho encontra preconceito, ascendência social confronta desprezo social, equívocos e julgamentos antecipados conduzem alguns personagens ao sofrimento e ao escândalo. O livro pode ser considerado a obra-prima da escritora, que equilibra comédia com seriedade, observação meticulosa das atitudes humanas e sua ironia refinada.Persuasão\"Persuasão” foi o último trabalho completo de Jane Austen. O livro conta a história de Anne Elliot, uma das heroínas mais tranquilas e reservadas de Austen, mas, ao mesmo tempo, uma das mais fortes e abertas às mudanças. O livro enaltece a constância do amor numa época turbulenta na história da Inglaterra: as guerras napoleônicas. Escrito nesse período, o romance descreve como uma mulher pode permanecer fiel ao seu passado e, ainda assim, pensar em um futuro feliz. Austen expõe de maneira sutil como uma mulher pode passar por cima das convenções sociais e das restrições femininas em busca da felicidade.",
 "year": "2019",
 "isbn": "9788544002483",
 "edition": "1",
 "pages": "1112",
 "language": "Português"
}