{
 "title": "Escravidão Vol. 1 - do Primeiro Leilão De Cativos Em Portugal Até A Morte De Zumbi Dos Palmares",
 "authors": [
  "Laurentino Gomes"
 ],
 "publisher": "Globo Livros",
 "price": "R$ 44,90",
 "info": "Depois de receber diversos prêmios e vender mais de 2,5 milhões de exemplares no Brasil, em Portugal e nos Estados Unidos com a série 1808, 1822 e 1889, o escritor Laurentino Gomes dedica-se a uma nova trilogia de livros-reportagem, desta vez sobre a história da escravidão no Brasil. Resultado de seis anos de pesquisas e observações, que incluíram viagens por doze países e três continentes, este primeiro volume cobre um período de 250 anos, do primeiro leilão de cativos africanos registrado em Portugal, na manhã de 8 de agosto de 1444, até a morte de Zumbi dos Palmares. Entre outros aspectos, a obra explica as raízes da escravidão humana na Antiguidade e na própria África antes da chegada dos portugueses, o início do tráfico de cativos para as Américas e suas razões, os números, os bastidores e os lucros do negócio negreiro, além da trajetória de alguns de seus personagens mais importantes, como o Infante Dom Henrique, patrono das grandes navegações e descobrimentos do século XV e também um dos primeiros grandes traficantes de escravos no Atlântico. Esta é uma história de dor e sofrimento cujos traços ainda são visíveis atualmente em muitos dos locais visitados pelo autor, como Luanda, em Angola; Ajudá, no Benim; Cidade Velha, em Cabo Verde; Liverpool, na Inglaterra; e o cais do Valongo, no Rio de Janeiro.Os dois volumes seguintes, a serem publicados até as vésperas do bicentenário da Independência Brasileira, em 2022, serão dedicados ao século XVIII, o auge do tráfico de escravos, e ao movimento abolicionista que resultou na Lei Áurea de 13 de maio de 1888, chegando até o persistente legado da escravidão que ainda hoje assombra o futuro dos brasileiros.",
 "year": "2019",
 "isbn": "9786580634019",
 "edition": "1",
 "pages": "504",
 "language": "Português"
}