{
 "title": "Box - Franz Kafka 1883-1924 - 3 Volumes - Saraiva",
 "authors": "KAFKA,FRANZ",
 "publisher": "",
 "price": "R$ 59,90",
 "info": "DescriçãoEste box contém 3 livros de Franz Kafka: A Metamorfose, O Processo e O Castelo.A Metamorfose:  Gregor Samsa, um caixeiro-viajante, certo dia ao acordar, descobre que se metamorfoseou em algo semelhante a um gigantesco inseto. A partir daí a história se desenrola com base nas transformações pelas quais a família passa em virtude da mudança inicial de Samsa, agora visto pelos pais como um animal nojento e pela irmã como uma criatura digna de pena. A obra, dividida em três partes, alia uma dose de humor a fatos inverossímeis, e o autor nos leva a pensar sobre a condição humana frente a acontecimentos inesperados que resultam em mudanças bruscas. Embora publicada em 1915, a obra se mantém viva, devido aos temas peculiares da sociedade atual, como a falta de esperança, o pessimismo, a crise existencial, a solidão, a impotência e a dignidade humana.  O Processo: Um dos maiores romances do século XX, o processo narra a história de  Josef K., um funcionário exemplar de um banco importante, que ao acordar na manhã de seu trigésimo aniversário, descobre-se réu de um processo sem, no entanto, saber os motivos que levaram a essa situação. Tentando desvendar as causas de ser processado por um crime não especificado, K. luta por seus direitos durante toda a narrativa, recorrendo a diversas pessoas no intuito de desvendar não apenas sua situação, mas também a causa de o processarem. Com um final inesperado, a obra nos leva a refletir sobre um poder judiciário que se mostra falho e vulnerável. Sem dúvida, um romance sobre a angústia e a frustração do ser humano em uma sociedade opressora e limitada pela burocracia. O castelo: Escrito em 1922, mas lançado somente depois da morte de Frank Kafka, O castelo conta a história do agrimensor K. – mesmo sobrenome do protagonista do livro O processo -, que é chamado por um conde de um local não especificado para prestar seus serviços. Contudo, por mais que tente, não consegue entrar no castelo, ficando na vila de fora do castelo ao longo da narrativa. As interpretações do livro são muitas, desde simplesmente uma crítica à burocracia estatal até uma visão religiosa, mais especificamente judaica. Há também uma visão psicológica dizendo que o castelo seria o inconsciente de K, e a vila sua consciência. Contudo, por se tratar de um autor do século XX, que vive as incertezas geradas pelo crescente processo de urbanização e pela primeira Guerra Mundial, Kafka apresenta-nos um personagem que não encontra respostas para suas interrogações humanas perante um mundo em silêncio. Uma obra envolvente sobre um homem e sua ineficácia luta contra uma autoridade, misteriosa e impenetrável.",
 "year": "2017",
 "isbn": "9788542812077",
 "edition": "1",
 "pages": "704",
 "language": "Português"
}