{
 "title": "Box Monja Coen - 3 Volumes",
 "authors": [
  "Monja Coen"
 ],
 "publisher": "Academia De Inteligência",
 "price": "",
 "info": "Este box contém 3 livros da autora Monja Coen: 108 Contos e Parabolas OrientaisSabedoria para o dia a dia, tranquilidade e satisfação para a alma Quando lidos pela primeira vez, sem muita atenção, os coans podem parecer histórias sem sentido. Mas estes pequenos textos foram responsáveis pelo esclarecimento espiritual e iluminação da mente de grandes mestres da Índia, China e Japão no decorrer dos séculos. Literalmente, a palavra koan – na língua portuguesa coan – significa proclamação pública. Era usada para nomear os comunicados feitos pelos imperadores orientais. A prática budista se apropriou dela e até hoje intitula parábolas que tem a função de transcender a realidade e proclamar alguns conceitos que não são facilmente explicitados em palavras. Monja Coen, a partir de anais de grandes nomes da tradição Soto Zen Budista do século XII e XIII, selecionou 108 coans e os aplicou ao cotidiano moderno, com a intenção de tornar a experiência de leitura destes textos mais compreensível. Temas atuais como desapego material, decisões pessoais, relacionamentos, moral e muitos outros serão discutidos. Uma reflexão profunda será possível a partir de poucas palavras. De maneira impressionante, estes breves contos são capazes de abrir a mente, tranquilizar a alma e trazer novas respostas para antigas perguntas.A Sabedoria Da TransformaçãoPara buscar e encontrar a transformação neste livro, Monja Coen, missionária oficial da tradição Sôtô Zenshû para o Brasil, convida o leitor a lançar um olhar sobre si mesmo e a rever valores e conceitos. Num texto leve e bem-humorado, conta fatos históricos e situações cotidianas, fala de personagens ilustres e de pessoas comuns. A sabedoria da transformação procura nos conscientizar da importância de refletir sobre as nossas atitudes no dia a dia, para que, fazendo o nosso melhor, possamos ser a transformação que desejamos ver no mundo. Buscar a paz interior e, consequentemente a felicidade, é uma meta a ser conquistada. Por meio do desafio da vida humana, podemos encontrar um caminho de prática que nos leve ao nosso eu verdadeiro para desfrutarmos de uma vida simples e feliz. Monja Coen nos presenteia com um texto claro e objetivo, recheado de amor ao próximo. A partir de reflexões sobre acontecimentos ocorridos e experiências vividas, a autora ajuda o leitor a refletir sobre suas atitudes e a buscar a transformação.Zen Para DistraídosÉ possível viver de maneira zen no meio da distração moderna viver nos grandes centros urbanos é um convite diário à distração. Manter o foco em tarefas simples, por mais fácil que pareça, se torna impossível com o excesso de informações e afazeres diários. Zen para distraídos aplica conceitos do budismo para melhorar o nosso bem-estar. A partir de práticas de meditação, de conceitos básicos do zen e outras técnicas milenares será possível manter o foco, desenvolver tarefas simples com muito mais concentração, ser mais assertivo, atingir objetivos e muito mais.",
 "year": "",
 "isbn": "9788542218121",
 "edition": "",
 "pages": "",
 "language": ""
}