{
 "title": "Usado - Box - o Livro da Vida - 3 Volumes",
 "authors": [],
 "publisher": "Sextante / Gmt",
 "price": "",
 "info": "A Bíblia como você nunca leu antes.  “O Livro da Vida” foi criado para quem nunca leu a Bíblia, para os que estão numa busca espiritual, para quem gostaria de reler as Escrituras de uma nova maneira ou para os que têm apenas um interesse intelectual nesta obra milenar. Com um projeto gráfico moderno e diferenciado e uma linguagem acessível, “O Livro da Vida” é uma edição inovadora. A tradução foi feita a partir de textos em hebraico, aramaico e grego por uma equipe de especialistas de várias tradições cristãs. Ao mergulhar nesta leitura, você vai entender a razão por que esses textos passaram no rigoroso teste do tempo, chegando ao século XXI como um verdadeiro patrimônio da humanidade.  Utilizando a tradução da Nova Versão Transformadora (NVT), esta obra tem a missão de ser ao mesmo tempo fiel e acessível, comunicando a mensagem bíblica aos leitores de hoje de modo tão claro e relevante quanto os textos originais comunicaram aos leitores e ouvintes do mundo antigo.  Dividido em três volumes, sem as indicações de capítulos e versículos, permite que a Bíblia seja lida como um romance ou livro histórico. Dividido em três volumes, sem as indicações de capítulos e versículos, permite que a Bíblia seja lida como um romance ou livro histórico. • O primeiro volume, de Gênesis a Ester, trata do nascimento da humanidade até o exílio dos israelitas. As histórias encontradas aqui são um retrato da condição humana e do relacionamento ancestral com Deus. • O segundo volume traz os capítulos de Jó a Malaquias, encerrando o Antigo Testamento. Com hinos de louvor e valiosas instruções sobre a vida prática, esses textos nos oferecem a sabedoria necessária para viver segundo a vontade de Deus. • Toda a história da Bíblia sofre uma reviravolta no terceiro volume – que vai de Mateus ao Apocalipse –, quando Jesus entra em cena. As histórias revelam a trajetória do filho de Deus e as profundas transformações que o mundo sofreu após sua vinda. Para aqueles que já conhecem as Escrituras, esta é uma oportunidade de relê-las sob uma nova luz. Para os que se sentiam intimidados pela complexidade dos textos, é uma chance de finalmente descobrir a força de sua mensagem.",
 "year": "",
 "isbn": "9999200575139",
 "edition": "",
 "pages": "",
 "language": ""
}