{
 "title": "Lições Amargas Uma História Provisória da Atualidade - Saraiva",
 "authors": "",
 "publisher": "",
 "price": "R$ 59,90",
 "info": "DescriçãoApós um ano perdido, de uma década perdida, Gustavo Franco traz um balanço lúcido e provocador da situação do país   Gustavo Franco, economista renomado e um dos formuladores do Plano Real, mobiliza sua conhecida independência intelectual, domínio dos dados e capacidade analítica para refletir não apenas sobre os problemas do país, mas sobre como a nossa forma de pensar a respeito deles vem se transformando, com profundas e imprevistas consequências.  Sob o espectro da pandemia de covid-19, o autor toma as controvérsias que se impuseram ao longo de 2020 e 2021 como ponto de partida para uma análise eclética e inovadora, que abrange desde as razões da estagnação econômica durante o Império até as consequências da adoção do bitcoin e outras moedas digitais. Gustavo disseca também a questão das reformas, sempre presentes na discussão nacional, reconhecidas como necessárias pela maioria dos protagonistas da vida pública, mas que ficam velhas antes mesmo de serem aprovadas. Com lógica implacável, ele demonstra como o próprio conceito de reforma foi cooptado pelo estamento político para a construção de um discurso pretensamente modernizador, mas, na prática, voltado para o adiamento de qualquer mudança que contrarie poderosos interesses. “Tudo parece ter ficado mais agudo e urgente, assim como parece ter reduzido a nossa tolerância com a procrastinação. Ou não?”, ele provoca.  Lições amargas transborda de ideias originais, mercadoria escassa no cenário atual dominado pelo debate raso, dissociado dos fatos, prisioneiro dos dogmas. É menos um livro sobre as nossas dificuldades, e mais sobre a nossa incapacidade secular de enfrentá-las. Com fina ironia e genuína erudição, Gustavo Franco tira lições amargas dos anos de estagnação e da nossa inelutável tendência aos remédios milagrosos, para traçar os caminhos acidentados, porém ainda possíveis, de um reencontro com a nação que desejamos ser.",
 "year": "2052",
 "isbn": "",
 "edition": "",
 "pages": "160,160",
 "language": "Português"
}