{
 "title": "Box - Diário De Um Banana - 5 Volumes - Pocket - Edição Econômica - Vol. 1 - Saraiva",
 "authors": "Kinney,Jeff",
 "publisher": "",
 "price": "R$ 119,90",
 "info": "DescriçãoDiário de um Banana :  Não é fácil ser criança. E ninguém sabe disso melhor do que Greg Heffley, que se vê mergulhado no mundo do ensino fundamental, onde fracotes são obrigados a dividir os corredores com garotos mais altos, mais malvados e que já se barbeiam. Em Diário de um Banana, o autor e ilustrador Jeff Kinney nos apresenta um herói improvável. Como Greg diz em seu diário: Só não espere que seja todo “Querido Diário” isso, “Querido Diário” aquilo. Para nossa sorte, o que Greg Heffley diz que fará e o que ele realmente faz são duas coisas bem diferentes.Diário De Um Banana - Rodrick É O Cara: Faça o que quiser, só não pergunte a Greg Heffley como foram suas férias de verão, porque ele realmente não quer falar sobre isso.De volta às aulas, Greg está ansioso para enterrar de vez os últimos três meses…e um acontecimento em particular. Mas seu irmão mais velho, Rodrick, não vai deixar que as coisas caiam no esquecimento assim tão fácil. Ele é testemunha de um “pequeno” incidente que Greg quer manter em sigilo. Mas sabe como são os segredos, não é? Logo, logo estão na boca do povo, especialmente quando há um diário envolvido na confusão.Diário De Um Banana - A Gota D’água: Greg não toma jeito mesmo. E a cada dia se envolve em mais confusão. O difícil é fazer seu pai engolir esse “talento” de Greg para se meter em situações embaraçosas. Ele já está por aqui com o garoto. E para botar algum juízo na cabeça dele, Frank Heffley tenta de tudo um pouco. É claro que Greg sempre encontra uma maneira de estragar tudo. Até que seu pai faz uma grande ameaça e as coisas mudam de figura. Qual será a gota d’água que vai fazer a paciência de Frank transbordar de vez?Diário De Um Banana - Dias De Cão: Férias de verão: o tempo está lindo, e toda garotada está se divertindo ao ar livre. Onde está Greg Heffley? Dentro da sua casa, jogando videogame com as cortinas fechadas. Greg, um “caseiro” assumido, está vivendo sua última fantasia de verão: nada de responsabilidades e regras. Mas a mãe do Greg tem uma visão diferente para um verão ideal…muitas atividades fora de casa e “união da família”. Qual ponto de vista vai ganhar? Ou será que uma nova aquisição para a família Heffley pode mudar tudo?Diário De Um Banana - A Verdade Nua E Crua: Greg Heffley sem quis crescer logo. Mas será que ficar mais velho é tão legal assim? De repente, Greg começa a lidar com as pressões das festas de meninos e meninas, com o aumento de responsabilidades e também com as mudanças embaraçosas que acompanham o crescimento. Depois de uma grande briga com seu amigo, Rowley, parece que Greg vai ter de encarar sozinho a “verdade nua e crua”…",
 "year": "",
 "isbn": "7898383591023",
 "edition": "",
 "pages": "",
 "language": ""
}