{
 "title": "Vade Mecum compacto - 25ª edição 2022 - PRÉ-VENDA - LANÇAMENTO PREVISTO 12/08/2022",
 "authors": [],
 "publisher": "Saraiva Jur",
 "price": "R$ 150,00",
 "info": "Data de fechamento da obra: 29-6-2022. Pioneira na exemplar técnica desenvolvida de atualização de Códigos e Legislação, como comprova o avançado número de suas edições e versões, a Editora Saraiva apresenta a nova edição atualizada do Vade Mecum Compacto.Com conteúdo criteriosamente selecionado para consulta básica no dia a dia, reúne as normas mais utilizadas por profissionais e acadêmicos da área jurídica. Sua estrutura foi pensada de forma a proporcionar o maior número de diplomas legislativos sem comprometer a legibilidade e o trabalho editorial.A edição traz ainda notas de correlação entre as matérias, já tão tradicionais nas obras de legislação Saraiva, assim como índices multifuncionais, que permitem rápida localização de qualquer assunto por ordem alfabética, cronológica, pelo número do diploma ou por seu tema. Principais Atualizações da 25.ª edição:- Constituição Federal (até EC n. 122, de 17-5-2022) - Código Civil (Leis n. 14.382, de 27-6-2022, e 14.309, de 8-3-2022)Assembleia geral por meio eletrônico Condomínio de lotes Estabelecimento comercial Prescrição intercorrente Sociedade anônima e em comandita por ações – alterações - Código de Processo Civil Honorários advocatícios (Lei n. 14.365, de 2-6-2022) Representação Judicial do Município (Lei n. 14.341, de 18-5-2022) - Código Penal Homicídio contra menor de 14 anos (Lei n. 14.344, de 24-5-2022) - Código de Processo Penal Suspensão do prazo processual (Lei n. 14.365, de 2-6-2022) - Código Tributário Nacional ICMS de combustíveis, energia elétrica, comunicações e transporte coletivo (Lei Complementar n. 194, de 23-6-2022) - Código de Trânsito Brasileiro (Lei n. 14.304, de 23-2-2022, e MP n. 1.112, de 31-3-2022) – CLT Contrato de aprendizagem (MP n. 1.116, de 4-5-2022) Teletrabalho (MP n. 1.108, de 25-3-2022) Anotações na CTPS (MP n. 1.107, de 17-3-2022) - Legislação Complementar Sistema Eletrônico dos Registros Públicos (Lei n. 14.382, de 27-6-2022) Atualizações na Lei de Registros Públicos (Lei n. 14.382, de 27-6-2022) Atualizações no Estatuto da OAB (Lei n. 14.365, de 2-6-2022) Lei “Henry Borel” (Lei n. 14.344, de 24-5-2022) Atualizações no Estatuto da Criança e do Adolescente (Leis n. 14.344, de 24-5-2022, e 14.340, de 18-5-2022) Programa emprega + mulheres e jovens (MP n. 1.116, de 4-5-2022) Alterações na Lei de Partidos Políticos (Lei n. 14.291, de 3-1-2022)",
 "year": "",
 "isbn": "",
 "edition": "",
 "pages": "",
 "language": ""
}