{
 "title": "Box - Edgar Allan Poe - Histórias Extraordinárias - 3 Volumes - Acompanha Pôster",
 "authors": [
  "Edgar Allan Poe"
 ],
 "publisher": "Pandorga",
 "price": "R$ 34,90",
 "info": "\"Composto por três grandes obras, o box “Obras de Edgar Allan Poe”, contém os livros: “O escaravelho de ouro”, o famoso “O corvo e outros contos” e o lendário “O gato preto e outras histórias extraordinárias”. Acompanha 1 Pôster.  O box reúne os mais famosos contos e poemas de Edgar Allan Poe, que marcaram a literatura com o gênero mistério, sendo geralmente reconhecido como o inventor da ficção policial.O Escaravelho De OuroNuma ilha próxima à Carolina do Sul, um mistério se desenvolve com a descoberta surpreendente de um escaravelho de ouro. Enquanto William Legrand, seu criado e um amigo saem em busca de respostas, o inesperado pode acontecer, em uma aventura recheada de fortes emoções e suspense. Às bordas da sanidade ou loucura, o escaravelho os guiará em uma mensagem secreta até algo inimaginável. Esse é o conto principal no livro você encontrará outras histórias. O Gato Preto E Outas Histórias “Sei que a perversidade é um dos instintos primitivos do coração humano – uma das faculdades ou sentimentos primários indivisíveis que orientam o caráter do Homem.”O Gato Preto traz uma critica sobre a natureza humana e sobre a escuridão presente nos homens, que manifesta-se, principalmente, no desejo pela violência – física ou emocional.  Um homem, que durante toda a vida recebeu criticas por ter um bom coração, termina por apegar-se mais aos animais do aos humanos.  Entre todos os bichos um gato preto chamado Plutão é o seu favorito. Com o passar dos anos, o temperamento do se degenera, a afeição que antes sentia pelo gato transforma-se em raiva, e com ela surge no homem o gosto pela violência e pelos maus tratos. Em certo momento, tomado pelo ódio, o homem mata o gato. Arrebatado de culpa, vai para um bar e encontra um gato semelhante ao que assassinou. Para se redimir do que fez, resolve levar o novo gato para casa. Contudo, algo perturbador acontece e o homem precisará enfrentar uma prova de fogo. Nesse livro você vai encontrar essas e outras histórias de Edgar Allan Poe.  O Corvo e Outras HistóriasO corvo é a obra mais famosa de Edgar Allan Poe, e considerado um dos poemas mais perfeitos já escritos por sua estrutura estética e literária. O enredo versa sobre os delírios de um homem após a morte de sua amada, Lenora, e trata sobre a dor da perda, a falta de esperança e a angústia da existência. O narrador sem nome está folheando um livro antigo em uma noite escura de dezembro quando ouve uma batida.  Quando abre a janela, um misterioso corvo pousa sobre o busto de Pallas Atena, e o narrador começa indagar-lhe sobre vários assuntos, sempre obtendo a mesma resposta.  Essa e outras histórias extraordinárias você vai encontrar nesse livro.",
 "year": "2018",
 "isbn": "9788584422807",
 "edition": "1",
 "pages": "385",
 "language": "Português"
}