{
 "title": "Corte de chamas prateadas (Vol. 4 Corte de espinhos e rosas)",
 "authors": [
  "Sarah J. Maas"
 ],
 "publisher": "Galera Record",
 "price": "R$ 57,90",
 "info": "A guerra finalmente chegou ao fim, e a irmã de Feyre, Nestha, brilha em Corte de chamas prateadas, a sedutora e poderosa sequência da aclamada série Corte de espinhos e rosas. A 1ª edição inclui dois contos extras, um da Feyre e um do Azriel. Um conteúdo inédito e exclusivo da edição brasileira do livro para os fãs da série. Nestha Archeron sempre foi orgulhosa, irritável e lenta em perdoar. Ter sido Feita pelo Caldeirão não tornou sua personalidade mais doce. Mas o que poucos sabem é que, por trás da fachada de força, Nestha carrega uma dor que a está corroendo: o arrependimento por não ter feito nada para ajudar a família quando caíram na pobreza e por não ter sido capaz de salvar o pai...Desde que foi forçada a entrar no Caldeirão e se tornar Grã-Feérica contra sua vontade, ela lutou para encontrar um lugar para si mesma dentro do mundo estranho e mortal que habita. No entanto, ela não consegue superar os horrores da guerra com Hybern e tudo o que perdeu nela.A única pessoa que a incendeia, mais do que qualquer outra, é Cassian, o guerreiro com cicatrizes de batalha cuja posição na Corte Noturna de Rhysand e Feyre o mantém constantemente na órbita de Nestha. Mas seu temperamento não é a única coisa que Cassian inflama. O fogo entre eles é inegável, e fica ainda mais quente quando são forçados a ficarem próximos um do outro.Como se não bastasse, a possibilidade de uma nova guerra desponta no horizonte e, enquanto isso, as traiçoeiras rainhas humanas que retornaram ao continente durante a última guerra forjaram uma perigosa nova aliança, ameaçando a frágil paz que se instalou nos reinos... E a chave para detê-los pode depender de Cassian e Nestha enfrentarem seu passado assustador.Contra o pano de fundo arrebatador de um mundo devastado pela guerra e atormentado pela incerteza, Nestha e Cassian percebem que apenas juntos podem triunfar, e lutam contra monstros por dentro e por fora enquanto buscam aceitação – e cura – nos braços um do outro.“Uma história maravilhosamente escrita, tão exuberante e romântica quanto feroz. Absolutamente fascinante.” – Alexandra Bracken, autora best-seller do New York Times sobre Corte de espinhos e rosas.“Passional, violento, sexy e ousado... Impossível de largar. Corte de asas e ruína irá envolvê-lo em sua narrativa, e então te deixar encantado e intrigado.”– USA Today sobre Corte de asas e ruína",
 "year": "2021",
 "isbn": "9786555871906",
 "edition": "",
 "pages": "458",
 "language": "Português"
}