{
 "title": "Livro: Livro Coquetel Desafios de Lógica Ed 23 - Equipe Coquetel",
 "authors": "",
 "publisher": "",
 "price": "",
 "info": "Descrição São mais de 300 sudokus selecionados especialmente para você treinar a memória e estimular a atenção e a concentração!\"As palavras cruzadas e outros exercícios mentais que estimulam a atividade mental, como o sudoku, melhoram a memória e podem ajudar a manter o cérebro mais jovem nas pessoas idosas.\"_x000D_ Em 28 de fevereiro de 1955, oito tripulantes do destróier Caldas, da Marinha da Colômbia, caíram na água e desapareceram durante uma tormenta no Mar do Caribe. Apenas um deles sobreviveu, Luís Alexandre Velasco, que, após passar dez dias à deriva, sem comer nem beber, foi encontrado semimorto numa praia deserta do norte da Colômbia. Praticamente sequestrado pelas autoridades e colocado em um hospital naval, só lhe foi permitido falar nesse tempo a jornalistas do regime, e apenas um da oposição, disfarçado de médico, conseguiu entrevistá-lo. A Colômbia inteira vivia, então, sob a ditadura folclórica de Gustavo Rojas Pinilla, e Velasco foi transformado em um herói nacional, fazendo discursos patrióticos no rádio e na televisão.Pouco tempo depois, Luís Alexandre Veloso entrou na redação do El Espectador oferecendo sua história, que àquela altura não era nada mais do que notícia velha. Embora supondo que ele não teria muito o que contar, pois o governo fixara muito bem os limites de sua declaração, o editor-chefe seguiu sua intuição e fez um trato com Velasco.Em vinte sessões de seis horas diárias, Velasco relatou a tragédia para o então repórter iniciante Gabriel García Márquez, que descobriu que não acontecera tormenta alguma, e sim um acidente: o destróier levava contrabando e, tendo adernado por força dos ventos do mar agitado, a carga soltou-se e arrastou para o mar os oito marinheiros. A revelação do que realmente acontecera converteu-se imediatamente em denúncia política. O país foi tomado de grande alvoroço, que roubou do náufrago a sua glória e rendeu ao repórter o exílio.Relato de um náufrago nos mostra que Gabo, carinhoso apelido de Gabriel García Márquez é muito mais que Cem anos de solidão. Sua narrativa é encantadora, um verdadeiro presente aos leitores de sua obra._x000D_ O livro mais importante de Gabriel García Márquez. &#160; Em Cem anos de solidão, um dos maiores clássicos da literatura, o prestigiado autor narra a incrível e triste história dos Buendía - a estirpe de solitários para a qual não será dada \"uma segunda oportunidade sobre a terra\" e apresenta o maravilhoso universo da fictícia Macondo, onde se passa o romance. É lá que acompanhamos diversas gerações dessa família, assim como a ascensão e a queda do vilarejo. Para além dos artifícios técnicos e das influências literárias que transbordam do livro, ainda vemos em suas páginas o que por muitos é considerado uma autêntica enciclopédia do imaginário, num estilo que consagrou o colombiano como um dos maiores autores do século XX. Em nenhum outro livro García Márquez empenhou-se tanto para alcançar o tom com que sua avó materna lhe contava os episódios mais fantásticos sem alterar um só traço do rosto. Assim, ao mesmo tempo em que a incrível e triste história dos Buendía pode ser entendida como uma autêntica enciclopédia do imaginário, ela é narrada de modo a parecer que tudo faz parte da mais banal das realidades. Gabo, apelido de Gabriel García Márquez, costumava dizer que todo grande escritor está sempre escrevendo o mesmo livro. \"E qual seria o seu?\", perguntaram-lhe. \"O livro da solidão\", foi a resposta. Apesar disso, ele não considerava Cem anos sua melhor obra (gostava demais de O outono do patriarca). O que importa? O certo é que nenhum outro romance resume tão completamente o formidável talento deste contador de histórias de solitários - que se espalham e se espalharão por muito mais de cem anos pelas Macondos de todo o mundo. Cem anos de solidão é uma obra grandiosa e atemporal, sobre a qual é possível construir diversos paralelos com a nossa própria existência. Saiba mais",
 "year": "",
 "isbn": "",
 "edition": "",
 "pages": "",
 "language": ""
}