{
 "title": "Livro: Escravidão - Volume 3: Da Independência do Brasil à Lei Áurea - Laurentino Gomes",
 "authors": "",
 "publisher": "",
 "price": "",
 "info": "Descrição O tão esperado terceiro e último volume da trilogia Escravidão, de Laurentino Gomes Do autor dos best-sellers 1808, 1822 e 1889Na tarde em que o príncipe dom Pedro chegou às margens do Ipiranga, em 7 de setembro de 1822, o Brasil estava empanturrado de escravidão. Comprar e vender gente era o maior negócio do novo país independente. Homens e mulheres escravizados perfaziam mais de um terço do total de habitantes, estimado em 4,7 milhões de pessoas. Outro terço era composto por negros forros e mestiços de origem africana - uma população pobre, analfabeta e carente de tudo, dominada pela minoria branca. Os indígenas, já dizimados por guerras, doenças e invasão de seus territórios, sequer apareciam nas estatísticas.O último livro da trilogia Escravidão é dedicado ao século XIX; à Independência; ao Primeiro e ao Segundo Reinados; ao movimento abolicionista, que resultou na Lei Áurea de 13 de maio de 1888; e ao legado da escravidão, que ainda hoje emperra a caminhada dos brasileiros em direção ao futuro. A escravidão era, na definição de José Bonifácio de Andrada e Silva, o Patriarca da Independência, \"um cancro que contaminava e roía as entranhas da sociedade brasileira\". Disseminado por todo o território, o escravismo perpassava todas as atividades e todas as classes sociais. Maior território escravista da América em 1822, o Brasil assim se manteria até o final do século XIX, com sua rotina pautada pelo chicote e pela violência contra homens e mulheres escravizados. Nenhum outro assunto é tão importante e tão definidor da nossa identidade nacional quanto a escravidão. Conhecê-lo ajuda a explicar o que fomos no passado, o que somos hoje e também o que seremos daqui para a frente. Em um texto impactante e ricamente ilustrado com imagens e gráficos, Laurentino Gomes lança o terceiro volume de sua obra, resultado de 6 anos de pesquisas, que incluíram viagens por 12 países e 3 continentes. Saiba mais",
 "year": "",
 "isbn": "",
 "edition": "",
 "pages": "",
 "language": ""
}