{
 "title": "Livro: A Ciranda das Mulheres Sábias - Clarissa Pinkola Estés",
 "authors": "",
 "publisher": "",
 "price": "",
 "info": "Descrição                 \tA autora do clássico Mulheres que correm com os lobos, que há 14 anos ganha reimpressões sucessivas pela Rocco, está de volta com este pequeno livro sobre a grandeza e a sabedoria da terceira idade. Em A ciranda das mulheres sábias, a psicanalista e poetisa Clarissa Pinkola Estés reverencia a maturidade feminina e faz uma comovente e profunda homenagem àquelas mulheres que souberam acumular sabedoria ao longo de suas existências. O livro tem uma linguagem metafórica, que se assemelha às antigas histórias contadas de mães para filhas, e chega às livrarias na última semana de maio. Clarissa Pinkola Estés parte de um doce convite à leitora para que se acomode ao seu lado e deguste com ela a bebida que foi reservada para \"uma situação especial\", a fim de que possam conversar sobre \"assuntos que importam de verdade\" a duas mulheres, com a garantia de que \"aqui sua alma está em segurança\". Seduzida por uma linguagem terna, emocionante e poderosa, a autora apresenta os encantos deste \"arquétipo misterioso e irresistível da mulher sábia, do qual a avó é uma representação simbólica\" e que \"não chega de repente, perfeitamente formado e se amolda como uma capa sobre os ombros de uma mulher de determinada idade\". O aspecto mais sedutor do livro reside, justamente, na representação simbólica contida nas avós. Das matriarcas da mitologia às avós dos contos de fadas, passando por aquelas anônimas de suas vivências profissionais, a autora chega às avós de suas tradições familiares, descrevendo de forma magnífica a chegada à América das ancestrais que passaram a fazer parte de sua vida familiar, aquelas \"quatro velhas refugiadas que saltaram de enormes trens pretos para o nevoeiro noturno na plataforma onde nós as aguardávamos com grande expectativa\".As páginas que descrevem a riqueza armazenada pela autora através da simples existência dessas quatro velhas da família que \"abriram uma porta profunda na criança que aos poucos estava sendo forçada a se calcificar\" são repletas de grande ternura e muita força. Elas representam as avós arquetípicas de todos nós, que sempre identificam os caminhos do amor e da compaixão e que sabem utilizar o poder de suas ferramentas mágicas para a transformação: a mesa da cozinha, a luz do lampião, a música, a dança, a intuição, a sopa, o chá, a história, a mão amorosa, o senso de humor malicioso e muitas outras.Merece ainda destaque neste lançamento da Rocco, o paralelo traçado entre a árvore e a mulher. Assim como aquela abriga \"uma árvore oculta\" em suas raízes, esta possui \"uma mulher oculta que cuida do estopim dourado, aquela energia brilhante, aquela fonte profunda que nunca será extinta\". Ao final, as nove preces de gratidão – por todas as idosas do mundo, pelas mulheres mais velhas matreiras, pelas avós nas cozinhas, pelas tias perspicazes, pelas filhas que estão aprendendo, por todas as filhas e velhas – representam um perfeito arremate ao prazer da leitura destas 120 páginas plenas de luz, melodia, emoção e encantamento.                 \t                    \t\t\t\t\t Saiba mais",
 "year": "",
 "isbn": "",
 "edition": "",
 "pages": "",
 "language": ""
}