{
 "title": "Livro Nomadland Sobrevivendo aos Estados Unidos no Século XXI - Bruder - Rocco",
 "authors": [
  "Jessica Bruder"
 ],
 "publisher": "Rocco",
 "price": "R$ 53,90",
 "info": "O livro que inspirou o filme dirigido por Chloé Zhao estrelado por Frances McDormand, vencedor do Oscar 2021 de melhor filme, melhor atriz em papel principal e melhor direção, também vencedor do Globo de Ouro nas categorias melhor filme de drama e melhor direção. \n\nDos campos de beterraba da Dakota do Norte aos acampamentos da Floresta Nacional de San Bernardino, na Califórnia, empregadores descobriram uma nova força de trabalho educada, disposta e de baixo custo, composta em sua maioria por norte-americanos mais velhos e sem endereço fixo. Muitos deles estão afundados em dívidas, sem poder pagar um aluguel ou uma hipoteca, com uma aposentadoria que mal dá para o básico. Resultado da grande recessão econômica de 2008, essa parcela invisível da sociedade ganhou as estradas em RVs, trailers, ônibus e vans, formando uma crescente comunidade de nômades, que não aceitam o rótulo de “sem-teto”, são simplesmente “sem-casa”. Eles têm um lar e este está sobre quatro rodas, acompanhando-os para onde forem (geralmente o próximo trabalho mal remunerado, sem direitos trabalhistas e em condições duvidosas). Nesta reportagem sensível e impressionante, que expõe o fim do “sonho americano”, Jessica Bruder segue as rotas mais usadas dos que trabalham em empregos temporários e conhece gente de todo tipo: um ex-professor, um executivo do McDonald's, um ministro de igreja, um policial aposentado e veteranos de guerra, entre muitos outros. Inclusive e principalmente sua irrepreensível protagonista/garçonete/caixa de loja de departamento/empreiteira/avó Linda May. Em um veículo de segunda mão que Bruder apelida de “Van Halen\"\", a jornalista pega a estrada para ver de perto e viver como vivem os objetos do seu estudo, transformados em personagens na película de Chloé Zhao, estrelada por Frances McDorman. No filme, McDorman interpreta Linda, mas a miséria, a solidão e a injustiça social desconhecem os limites entre realidade e ficção, e o drama das telas não é diferente do que se encontra nestas páginas. Acompanhando Linda May e os demais em limpezas de banheiros, armazéns repletos de mercadorias e reuniões no deserto, Bruder nos conta uma história reveladora de um lado sombrio da economia estadunidense um lado que prevê o futuro precário que pode estar à espera de muitos de nós. Ao mesmo tempo, ela celebra a excepcional resiliência e criatividade desses cidadãos, que contribuíram para a economia ao longo da vida, e tiveram que abrir mão de suas raízes para sobreviver. No entanto, como Linda May, que sonha em encontrar a terra onde possa construir sua “Earthship” sustentável, eles não deixaram de ter esperança.\"",
 "year": "2021",
 "isbn": "9786555321050",
 "edition": "1ª",
 "pages": "304",
 "language": "Português"
}