{
 "title": "Livro Biossegurança, Sinais Vitais e Dor - Nagliate - Appris",
 "authors": [
  "Patrícia de Carvalho Nagliate",
  "Yanna Cristina Moraes Lira Nascimento",
  "Eliezel Alves Anjos"
 ],
 "publisher": "Appris",
 "price": "R$ 69,99",
 "info": "Aos estudantes, professores e profissionais da área da saúde, objetivando o aperfeiçoamento e a atualização dos conhecimentos técnico-científicos, dispomos esta obra Biossegurança, sinais vitais e dor: saberes e parâmetros aos profissionais de saúde, resultado do empenho de múltiplas mãos dos que fazem a Escola de Enfermagem (EENF) e da Faculdade de Medicina (Famed) da Universidade Federal de Alagoas (Ufal), na certeza de que será igualmente profícua para a atividade profissional dos que exercem a nobre carreira do cuidado e da assistência no campo da saúde. Esta obra soma-se ao recente lançamento ocorrido em 2021, pela Editora Appris, do livro Medidas antropométricas: saberes e parâmetros aos profissionais de saúde.\n\nTrata-se de um tema muito apropriado e pertinente, portanto, atual, principalmente em se tratando da exigência e dos desafios que se impõem nos ambientes da saúde, nos processos de trabalho e da proteção e segurança dos profissionais de saúde. Os saberes e parâmetros dos sinais vitais e da avaliação da dor se desvelam como importantes indicadores do estado de saúde e da garantia das funções circulatórias, respiratória, neural e endócrina do corpo. Contribuem, por sua vez, para que o profissional da saúde tenha condições de formular seus diagnósticos, avaliar as suas intervenções implementadas e tomar decisões sobre a resposta do paciente à terapêutica possibilitadas com diligência e sensibilidade.\n\nEspera-se que esta obra possa contribuir para ampliar a visão de estudantes e profissionais da saúde que estão trilhando o caminho da promoção, proteção, recuperação e reabilitação do ser nas suas diversas dimensões, na perspectiva de fornecer assistência à saúde de qualidade.",
 "year": "2022",
 "isbn": "9786525023427",
 "edition": "1ª",
 "pages": "266",
 "language": "Português"
}