{
 "title": "Livro Inovação Emocional - Capelas - Gente",
 "authors": [
  "Heloisa Capelas"
 ],
 "publisher": "Gente",
 "price": "R$ 44,90",
 "info": "“E se você escolhesse fazer diferente? Do que você está com medo?”\n \nSUSTENTABILIDADE EMOCIONAL: COMO RECICLAR COMPORTAMENTOS PARA IMPACTAR POSITIVAMENTE AS SUAS RELAÇÕES E O SEU MEIO\n \nOs seres humanos geram lixo diariamente, e não apenas orgânico ou reciclável, também lixo emocional, que tem contaminado a nossa sociedade por muitas gerações. Agora, estamos pagando um preço alto por tanta falta de consciência no passado e, mesmo assim, na sede por soluções rápidas e instantâneas, continuamos a viver no piloto automático e a despejar raiva, medo e tristeza compulsivamente nas nossas relações. Ao mesmo tempo, experimentamos também estar do outro lado: sentimos frustração, angústia, mágoa, ódio, falta de propósito, impotência, e tantas outras dores, e transformamos tudo isso em comportamentos que destroem a nós mesmos e as nossas relações sociais e familiares.\n \nEsse cenário, no entanto, é reversível! Em Inovação emocional, Heloísa Capelas ensina como a inovação interna, baseada num trabalho intenso e contínuo de autoconhecimento, acontece a partir da ruptura com crenças infantis e com uma reciclagem do nosso lixo comportamental. Neste livro, você encontrará o caminho da autoconsciência para desenvolver autoliderança e autonomia emocional e, assim, obter resultados que impactam positivamente a sua casa, a sua empresa e, consequentemente, a sociedade e o mundo.\n \nAqui você vai aprender a:\n \n» Reconhecer o efeito dos seus lixos emocionais na sua vida e no seu meio;\n» Identificar as crenças infantis que alimentam seus comportamentos negativos, compulsivos e automáticos;\n» Praticar a autorresponsabilidade, eliminando a vitimização de uma vez por todas;\n» Praticar o perdão, a empatia e a compaixão para estabelecer relações de igualdade com o outro;\n» Reciclar seus comportamentos para encontrar novas formas de agir diante de velhos desafios.\n\nE muito mais!",
 "year": "2021",
 "isbn": "9786555441604",
 "edition": "1ª",
 "pages": "256",
 "language": "Português"
}