{
 "title": "Livro O Livro Mágico para Jovens Bruxas - Kusby - Darkside",
 "authors": [
  "Ariel Kusby"
 ],
 "publisher": "Darkside",
 "price": "R$ 54,90",
 "info": "Para ser bruxa não é necessário fazer objetos voarem, passear por aí em uma vassoura ou ler mentes. Praticar a bruxaria, na verdade, tem muito mais a ver com estar em sintonia com você mesma e fazer bom uso da sua individualidade, da sua inteligência e da sua bondade. Bruxinhas já iniciadas ou que estão aguardando o começo do treinamento vão adorar O Livro Mágico para Jovens Bruxas. Inspirada pelo folclore e pela magia da natureza, Ariel Kusby escreveu um guia adorável de feitiços, poções e atividades para resolver problemas, fazer amigos e estabelecer um vínculo com o mundo natural. Os leitores que conhecem a marca Caveirinha, da DarkSide® Books, já sabem: os livros para os pequenos sempre proporcionam experiências e reflexões inesquecíveis. E com O Livro Mágico para Jovens Bruxas não poderia ser diferente: este tesouro literário convida crianças e adultos a mergulharem no mundo mágico com muita criatividade e imaginação, oferecendo ferramentas e conhecimento para usarmos os poderes mágicos que já possuímos em nossos corações. Neste guia, é possível aprender a confeccionar uma varinha, fazer amizade com as fadas e ler folhas de chá tudo isso com ingredientes e materiais fáceis de encontrar. O livro também possui um glossário de símbolos e termos mágicos. Aprenda a preparar a Poção de Amor e Bondade e a lançar o Feitiço do Arco-Íris do Amor-Próprio e o Feitiço de Pedido a uma Estrela. A artista e designer Olga Baumert emprestou seu traço delicado e multicolorido para ilustrar o livro e refletir a pluralidade e diversidade da comunidade bruxa. Um livro que encoraja as jovens bruxas a estreitar o laço com o mundo natural e, principalmente, com elas mesmas. Coleção Magicae na DarkSide Books Magicae celebra a vida, as fases da lua, as marés internas e os mistérios dos oráculos. Livros repletos de encantamento que honram os poderes ancestrais e cultuam as leis da natureza. A magia que mora no farfalhar das folhas, na alquimia dos aromas, no sopro do vento e no virar das páginas também existe em todos nós. Magicae é o reencontro com a nossa própria essência.",
 "year": "2021",
 "isbn": "9786555980882",
 "edition": "1ª",
 "pages": "144",
 "language": "Português"
}