{
 "title": "Livro Luzes do Sul - George - Record - Pré-Venda",
 "authors": [
  "Nina George"
 ],
 "publisher": "Record",
 "price": "R$ 49,90",
 "info": "Depois do sucesso de A livraria mágica de Paris, O maravilhoso bistrô francês e O livro dos sonhos, Nina George nos presenteia com uma história mágica, encantadora e emocionante em Luzes do Sul, o “livro dentro do livro” A livraria mágica de Paris. Mais uma bela homenagem a livros e leitores.\n \n“Os livros não são para os covardes.”\n \nAinda bebê, depois de perder os pais e a avó, Marie-Jeanne Claudel é adotada por um casal: Francis Meurienne, um comerciante de velharias amoroso mas às vezes ingênuo, e Elsa Malbec, uma excelente cozinheira com dificuldade de expressar seus sentimentos.\nApesar do problema de comunicação dos pais adotivos, a menina tem uma infância tranquila. Mas, quando seu pai inaugura a Biblioteca Itinerante Philis, em Nyons, no sul da França, que leva os melhores livros da literatura mundial à porta de camponeses e camponesas no fim da década de 1960, Marie-Jeanne descobre aos 12 anos que tem um dom singular: ela consegue ver o amor, literalmente, e quais corações estão destinados uns aos outros. Ela enxerga um brilho que os conecta.\nComo Marie-Jeanne vai usar essa dádiva? E como poderá a magia dos livros ajudá-la nessa missão?\nLuzes do Sul é um romance poético sobre a alquimia da literatura e os diversos tipos de amor. Um livro sobre esperança, com um toque de conto de fadas.\nMonsieur Perdu, protagonista de A livraria mágica de Paris, tinha um livro preferido: o fictício Luzes do Sul. Segundo a autora Nina George, suas leitoras e seus leitores passaram a procurar o livro nas livrarias, e, quando não o encontravam, entravam em contato com ela perguntando sobre a obra. De tanto perguntarem, Nina decidiu escrever essa linda e emocionante história sobre o amor, ou melhor, contada pelo amor, já que é ele o narrador de Luzes do Sul.\n \n“Um merecido sucesso global.” - New York Times\n \n“Uma história encantadora e calorosa que acredita nos poderes curativos da literatura, do amor e de um verão no sul da França.” - Kirkus\n \n“Se quer uma fuga da rotina por algumas horas, pegue este livro inteligente e encantador.” - Oprah.com",
 "year": "2022",
 "isbn": "9786555874358",
 "edition": "1ª",
 "pages": "238",
 "language": "Português"
}