{
 "title": "Livro Vergonha - Cherry - Record - Pré-Venda",
 "authors": [
  "Brittainy Cherry"
 ],
 "publisher": "Record",
 "price": "R$ 49,90",
 "info": "Depois de uma grande decepção, Grace Harris encontra um amor arrebatador onde menos esperava. De Brittainy Cherry, autora de sucessos como Eleanor & Grey e a série Elementos, Vergonha volta às livrarias revisado e com uma nova e belíssima capa.\n \nGrace Harris está perdida e sozinha em sua casa em Atlanta depois que o homem que ela pensou que ficaria ao seu lado pelo resto da vida traiu sua confiança, partiu seu coração e saiu de casa, deixando seu casamento em suspenso.\nGrace resolve, então, passar o verão com a família em Chester, sua cidade natal, para respirar e dar um tempo de tudo. Sua vida está uma bagunça, e o que ela precisa no momento é de um pouco de gentileza e compaixão.\nPor incrível que pareça, Grace encontra isso na pessoa menos provável: Jackson Emery, o bad boy da cidade. Conhecido como a erva daninha de Chester, ele é sinônimo de encrenca, e não faz nada para mudar essa imagem. Tendo perdido na infância o que havia de mais valioso na vida, Jackson se tornou um homem amargurado que não dá a mínima para o que pensam dele.\nOs caminhos de Grace e Jackson se cruzam de um jeito inusitado, e a tristeza profunda que carregam atrai os dois como um ímã. Ambos sabem que não foram feitos um para o outro, mas, como tudo vai acabar mesmo com o fim do verão, resolvem deixar rolar e se entregar a uma diversão passageira.\nPorém, o que Grace não imaginava é que seu coração, já destroçado, seria obrigado a aprender que certos relacionamentos são capazes de causar dores muito profundas e que é sempre preciso fazer uma escolha.\nVergonha é um livro comovente, emocionante e muito mais que um romance. A escrita impressionante de Brittainy Cherry é uma lição sobre crescimento, autoconhecimento e amor-próprio.\n \nClassificação indicativa: 18 anos",
 "year": "2022",
 "isbn": "9786555875249",
 "edition": "1ª",
 "pages": "420",
 "language": "Português"
}