{
 "title": "Livro Retorno do Rei, O - Tolkien - Harpercollins",
 "authors": [
  "J.R.R. Tolkien"
 ],
 "publisher": "Harpercollins",
 "price": "R$ 53,90",
 "info": "A guerra entre os Povos Livres da Terra-média e Sauron, o Senhor Sombrio da terra de Mordor, chega a seu clímax neste terceiro volume do romance O Senhor dos Anéis. As batalhas grandiosas que estão prestes a acontecer, no entanto, são apenas o pano de fundo para o verdadeiro drama: a missão quase suicida dos hobbits Frodo e Sam, que tentam destruir o Um Anel, fonte do poder de Sauron, infiltrando-se no coração do território do Inimigo.     \n Em O Retorno do Rei, acompanhamos o mago Gandalf e o hobbit Pippin em sua visita à majestosa cidade de Minas Tirith, que já foi o principal baluarte dos Homens contra a ameaça de Sauron, mas que está prestes a sucumbir diante da força avassaladora do Senhor Sombrio. Outros membros da Sociedade do Anel se juntam a Aragorn, herdeiro da longa linhagem dos reis de Minas Tirith, na tentativa de evitar que a antiga capital do reino de Gondor seja destruída.    \n Nas fronteiras de Mordor, Sam resgata Frodo, e os dois hobbits partem para o último estágio de sua jornada rumo ao Monte da Perdição, uma jornada que testará os limites do corpo e da mente dos pequenos heróis.  O livro inclui ainda numerosos apêndices, nos quais Tolkien explora detalhes da história, das línguas, dos alfabetos e até dos calendários de seu mundo ficcional.\n\nEm comemoração à estreia da aguardada série O Senhor dos Anéis: Os Anéis de Poder do serviço de streaming Prime Video, novas capas foram lançadas para os três volumes da maior obra de J.R.R. Tolkien. Na capa de O Retorno do Rei, temos a figura de um poderoso ser das Trevas. Seria ele um dos Nove nazgûls? Talvez até mesmo o poderoso Rei-bruxo de Angmar? Ou quem sabe, ele, o Senhor Sombrio Sauron?\n Na série acompanharemos Elrond o Meio-Elfo (Robert Aramayo) e grandes nomes do legendário da Terra-média como o Alto Rei dos Noldor, Gil-galad (Benjamin Walker), Galadriel (Morfydd Clark), Celebrimbor (Charles Edwards), Durin VI (Owain Arthur) e Isildur (Maxim Baldry), desbravando diferentes locais como o reino de Lindon, a cidade de Eregion, as Mansões de Moria e a ilha de Númenor. Além disto as regiões de Eriador, Rhovanion e Mordor também serão apresentadas por grandes diretores como J.A. Bayona. Poderemos ainda ver os antepassados dos amados e pequeninos hobbits na figura dos Pés Peludos como no caso de Elanor “Nori” Brandyfoot (Markella Kavenagh).",
 "year": "2022",
 "isbn": "9786555113662",
 "edition": "1ª",
 "pages": "608",
 "language": "Português"
}