{
 "title": "Livro Série Lendários - Deonn - Intrínseca",
 "authors": [
  "Tracy Deonn"
 ],
 "publisher": "Intrínseca",
 "price": "R$ 58,90",
 "info": "Um dos livros mais aguardados do ano, Lendários é uma fantasia apaixonante que une magia, mistério e sociedades secretas, trazendo um novo olhar sobre as lendas do rei Arthur\n \nPartir parecia a fuga perfeita para Bree Matthews. Na verdade, a única fuga possível. Após perder a mãe, tudo que a menina de dezesseis anos quer é se manter longe das lembranças e das palavras carregadas de ressentimento na última discussão que tiveram. Por isso, Bree decide entrar em um programa da Universidade da Carolina do Norte para estudantes de excelência acadêmica. Um novo começo, distante da pessoa que ela era antes de tudo desmoronar.\nMas então, em seu primeiro dia no novo lar, Bree vê um demônio, e essa descoberta aterrorizante a conduzirá até os Lendários, membros de uma ordem secreta formada por descendentes dos cavaleiros da Távola Redonda do rei Arthur, jovens responsáveis por caçar e destruir essas criaturas demoníacas e proteger a humanidade.\nAos poucos, entre memórias enevoadas, ela percebe que não é a primeira vez que se depara com os Lendários, e que esse reencontro pode não ser mera coincidência. Com a ajuda de Nick, um ex-membro que quer distância da Ordem, Bree se infiltra nesse mundo de magia, privilégios e segredos para descobrir o que realmente aconteceu em seu passado. Ela só não contava que precisaria lidar com a desconfiança de um feiticeiro misterioso e com uma verdade avassaladora: os Lendários não são os únicos com o dom da magia. Dentro de Bree há uma força ancestral que ela ainda não consegue entender, mas que pode ser decisiva quando Camlann, a guerra final entre magos e demônios, chegar. Resta a Bree decidir se usará essa força para se unir à luta da Ordem ou para destruí-la de vez.\nLendários é a estreia arrebatadora e premiada de Tracy Deonn, o primeiro volume de uma fantasia eletrizante e sensível sobre a jornada de uma jovem para entender a origem de suas dores e de seus poderes. Com uma narrativa poderosa e personagens marcantes, o livro figurou por semanas na lista de best-sellers do The New York Times, foi indicado ao Hugo Awards, um dos prêmios mais importantes de fantasia, e recebeu, entre outros, o Coretta Scott King-John Steptoe Award para Novos Talentos, concedido a livros jovens e adultos escritos por pessoas negras.",
 "year": "2021",
 "isbn": "9786555602654",
 "edition": "1ª",
 "pages": "592",
 "language": "Português"
}