{
 "title": "Livro John Lennon A Vida - Norman - Companhia das Letras",
 "authors": [
  "Philip Norman"
 ],
 "publisher": "Companhia das Letras",
 "price": "R$ 114,90",
 "info": "Biografia definitiva de John Lennon - escrita com base em extensa pesquisa e em documentos e depoimentos inéditos de Yoko Ono, Sean Lennon e Paul McCartney traz revelações surpreendentes sobre o ex-Beatle, desde a infância em Liverpool até seus anos finais em Nova York, onde Lennon foi morto a tiros em 8 de dezembro de 1980.\nEntre as muitas revelações contidas nesta nova biografia de John Lennon, talvez a mais inocente seja a de que, ao contrário do que se acreditava até hoje, não foi a tia, Mimi, mas sua mãe, Julia, quem lhe deu a primeira guitarra. Bem menos inocente é a identificação correta da verdadeira musa de \"Norwegian Wood\", canção dos Beatles que relatava um evidente caso extraconjugal do líder da banda.\nMas nem uma coisa nem outra dá a tônica à cuidadosa pesquisa realizada por Philip Norman ao longo de três anos. Longe de contentar-se com curiosidades ou mexericos, John Lennon: a vida é o relato biográfico mais completo já escrito sobre uma das personalidades mais fascinantes da segunda metade do século XX: John Winston Lennon, nascido em 9 de outubro de 1940 e tragicamente morto a tiros em 8 de dezembro de 1980, na entrada do edifício Dakota, em Nova York.\nCom acesso a documentos inéditos e testemunhos diretos de Yoko Ono, Sean Lennon e Paul McCartney, entre outros, Norman começa por descrever em detalhes infância e adolescência do ex-Beatle, e logo traz à tona episódios e personagens cruciais para o entendimento de uma figura tão unanimemente admirada quanto controvertida. O pai, Freddie Lennon, que o teria abandonado ainda pequeno, é uma delas, e seu lado da história ganha aqui, pela primeira vez, um relato pormenorizado. Não menos surpreendentes são os episódios jamais divulgados da vida do ex-Beatle, como a surra feroz e injustificada que, ainda em Hamburgo, Lennon teria dado em Stu Sutcliffe, mais tarde apontada como possível causa da morte prematura do amigo, em 1962.\nStu e Julia, Lennon admitiria mais tarde, foram as grandes perdas de uma existência marcada em igual medida pela genialidade e pela insegurança. Na outra ponta, Yoko Ono dá testemunho sincero e único dos quase quinze anos de vida a dois, e um comovente depoimento de Sean Lennon encerra o livro. Se, como mostra Philip Norman, John carregou por toda a vida a mágoa de não ter podido conviver mais tempo com a mãe, Julia, Sean não teve melhor sorte: tinha cinco anos quando o pai foi assassinado - uma das trágicas coincidências de uma biografia tão rica quanto conturbada, apresentada aqui num texto cristalino, que alia rigor de pesquisa a qualidade literária.\n\n\n\"A melhor biografia de Lennon.\" - The Observer\n\n\n\"O retrato definitivo de John Lennon, escrito com grande beleza e sagacidade.\" - The Independent\n\n\n\"Uma história conhecida, mas contada aqui de forma mais verdadeira do que nunca.\" - Rolling Stone",
 "year": "2022",
 "isbn": "9786559211975",
 "edition": "2ª",
 "pages": "856",
 "language": "Português"
}