{
 "title": "Livro Enola Holmes Vol.2 - Springer - Verus",
 "authors": [
  "Nancy Springer"
 ],
 "publisher": "Verus",
 "price": "R$ 35,90",
 "info": "Enola Holmes a irmã mais nova de Sherlock está de volta para decifrar mais um mistério. Dessa vez, a detetive precisa encontrar uma intrigante mulher canhota com um especial dom para desenhos. E tentar não se envolver demais pela conexão que sente com ela.\n \nEnola está sendo caçada pelo detetive mais famoso do mundo seu próprio irmão. Mas, enquanto se esconde na maior e mais suja cidade do mundo, ela descobre desenhos a carvão ousados e brilhantes em um esconderijo e se sente a alma gêmea da garota que os desenhou.\n \nA dona dos desenhos, Lady Cecily, desapareceu sem deixar vestígios. Então, enfrentando as ruas escuras e perigosas de Londres, Enola deve desvendar as pistas para encontrar a senhorita canhota. E, para salvá-la de um vilão poderoso, arrisca revelar mais do que deveria.\n \nSerá Enola capaz de manter sua identidade em segredo e encontrar Lady Cecily, ou aquilo que ela está tentando salvar sua liberdade pode ser perdida para sempre? A garota esperta e independente será traída pelo próprio coração solitário?\n \nEnola Holmes: O caso da senhorita canhota nos mostra tudo o que vale a pena arriscar para se tornar sua própria heroína.\n\n“A história de uma jovem empoderada, capaz e inteligente... A série de livros Enola Holmes transmite uma mensagem impactante para crianças e adolescentes do mundo todo de que você pode fazer qualquer coisa se se empenhar, e a mensagem é passada de um jeito emocionante e cheio de aventuras.”  Millie Bobby Brown\n \n“Neste segundo livro da série Enola Holmes, a vencedora do Prêmio Edgar Allan Poe por duas vezes consecutivas, Nancy Springer, nos traz todo o perigo e as intrigas da Londres vitoriana, enquanto dá sequência às aventuras de uma das heroínas mais espirituosas e fascinantes da literatura atual.”  The Mysterious Bookshop\n \n“Repleta de mistério, a série tem uma protagonista jovem, forte, inteligente e resiliente, compassiva e generosa.”  Kids’ Book Review\n \n“Gostei desta pequena aventura, e você também vai gostar, se estiver em busca de uma menina brilhante tentando tomar as rédeas da própria vida enquanto faz o seu melhor para ajudar os outros.”  ThinkerViews",
 "year": "2021",
 "isbn": "9786559240470",
 "edition": "1ª",
 "pages": "208",
 "language": "Português"
}