{
 "title": "Livro Burnout - Nagoski - Best Seller",
 "authors": [
  "Emily Nagoski"
 ],
 "publisher": "Bestseller",
 "price": "R$ 40,90",
 "info": "Saiba por que as mulheres sofrem mais e de forma diferente de burnout e como romper com o ciclo do estresse.\n \nA síndrome de Burnout é um distúrbio emocional causado pelo esgotamento físico e mental causado por condições de trabalho extremamente desgastantes e competitivas. Por conta da rotina cada vez mais atribulada que levamos ele tem se tornado mais comum, principalmente entre as mulheres, que muitas vezes trabalham em jornada dupla e são submetidas à pressão estética e à busca por perfeição em todos os aspectos da vida.\nBurnout é indicado para todas as mulheres que já se sentiram sobrecarregadas e exaustas por tudo o que precisam fazer e que, mesmo assim, pensam que não estão fazendo o suficiente. Emily Nagoski, doutora em medicina comportamental e Amelia Nagoski, sobrevivente da síndrome de burnout, levam em consideração os obstáculos reais e as pressões sociais que prejudicam o bem-estar feminino. E explicam com compaixão e otimismo o que as mulheres enfrentam e como devem agir para sair do ciclo de estresse.\nEm Burnout, você aprenderá que o estresse é um ciclo biológico que precisa ser concluído antes que seu corpo possa retornar a um estado de relaxamento; como controlar o 'monitor', presente em seu cérebro, que regula a frustração; como o 'complexo industrial do biquíni” torna difícil para as mulheres amarem o próprio corpo e como lutar contra isso; por que descanso, conexão humana e redução da autocrítica são essenciais para a recuperação e prevenção do burnout.\nEntre evidências baseadas em dados científicos, conselhos recheados de bom humor e exercícios úteis, todas as mulheres encontrarão algo transformador nestas páginas e se sentirão empoderadas para criar mudanças positivas em sua vida. Burnout oferece um plano para ajudar as mulheres a minimizar o estresse, gerenciar as emoções e viver uma vida mais alegre e plena.",
 "year": "2020",
 "isbn": "9786557120026",
 "edition": "1ª",
 "pages": "280",
 "language": "Português"
}