{
 "title": "Livro Ansiedade O Fim da Escravidão - Pimentel - Citadel",
 "authors": [
  "Dr. Juliano Pimentel"
 ],
 "publisher": "Citadel",
 "price": "R$ 38,00",
 "info": "QUEM TEM GOVERNADO A SUA MENTE, VOCÊ MESMO OU A SUA ANSIEDADE?\nApesar de ser uma condição natural, e fundamental na história da construção humana, a ansiedade há muito tempo deixou de ser parte de um sistema fisiológico instintivo de ação para ocupar o corpo, a mente e a alma de grande parte da humanidade. Mas o que será que mudou desde então para que um número crescente de pessoas deixasse de viver com plenitude a própria vida, tornando-se cada vez mais refém do medo, da ansiedade e da depressão? Em Ansiedade: o fim da escravidão, você finalmente vai entender por que vive como um escravo da sua mente, que insiste em estar desconectada do seu corpo; por que sua energia parece cada vez mais estar sendo drenada ao longo dia; por que você adoece mesmo quando tem certeza de que está fazendo de tudo para não encarar uma doença. Se você chegou a este livro, é provável que já tenha se sentindo ansiosa ou ansioso em algum momento da vida, ou está sofrendo com isso exatamente agora. A ansiedade até certo ponto pode ser considerada natural e esperada, em especial porque em determinado grau é benéfica no sentido de gerar movimento produtivo na vida do indivíduo. Mas você já parou para analisar o que é considerado aceitável do ponto de vista da saúde? Como anda o seu sono? O seu intestino está em dia? Você anda perdendo os cabelos a cada dia mais, não? Sem contar a agitação, a fadiga e a sensação de frustração e impotência diante de um mundo cada vez mais colapsado por ameaças como uma pandemia. Antes que você comece a sentir mais ansiedade ainda, já lhe asseguro que à medida que avançar na leitura deste livro, você encontrará a resposta de como é possível reassumir os rumos da sua própria vida e viver livre da ansiedade patológica.",
 "year": "2022",
 "isbn": "9786550471170",
 "edition": "1ª",
 "pages": "240",
 "language": "Português"
}