{
 "title": "Livro - Idiotices Que Pessoas Inteligentes Fazem Com O Próprio Dinheiro - Schlesinger - Alta Books",
 "authors": [
  "Jill Schelesinger"
 ],
 "publisher": "Alta Books",
 "price": "R$ 53,90",
 "info": "Por que até mesmo os mais inteligentes cometem erros idiotas ao lidar com dinheiro?\nJill Schlesinger, analista de negócios do CBS News e apresentadora do programa de rádio Jill on Money, explora nossos maiores pontos cegos financeiros e nos fornece as ferramentas que precisamos para entender e assumir o controle de nossas finanças.\nVocê tem um “amigo” que é superinteligente, possui uma carreira maravilhosa, é pós-graduado, até economizou um bom dinheiro para a aposentadoria, mas continua cometendo os mesmos erros idiotas quando se trata de dinheiro?\nEsse “amigo” é você?\nApós décadas trabalhando como negociante em Wall Street, consultora de investimentos e especialista financeira da CBS, Jill Schlesinger revela 13 erros graves que você provavelmente está cometendo com seu dinheiro sem nem ao menos saber. Levada por histórias pessoais comoventes (sim, especialistas financeiros também fazem besteira), Schlesinger mostra que não é a falta de inteligência que faz com que pessoas competentes cometam burradas financeiras, e sim os pontos cegos emocionais.\nEntão, se cometeu erros agindo com boas intenções, como economizar para a faculdade dos filhos antes de poupar para a própria aposentadoria, ou assumiu um risco muito elevado quando investiu, você veio ao lugar certo. Se evitou momentos desconfortáveis, como sentar-se para escrever um testamento ou planejar cuidados de longo prazo para um pai idoso, este livro é para você.\nAo romper com hábitos ruins e seguir as regras pragmáticas e acessíveis de Schlesinger para gerenciar as finanças, você pode economizar dezenas, ou até centenas de milhares de dólares, além de evitar incontáveis noites de insônia.\nPrático, engraçado e frequentemente contraintuitivo, Idiotices que Pessoas Inteligentes Fazem com o Próprio Dinheiro diz o que você realmente precisa saber sobre aposentadoria, financiamento universitário, seguro, mercado imobiliário e muito mais. E pode ser o investimento mais inteligente que fará este ano.",
 "year": "2020",
 "isbn": "9788550811598",
 "edition": "1ª",
 "pages": "288",
 "language": "Português"
}