{
 "title": "Livro Uma Rosa no Concreto - Thomas - Galera",
 "authors": [
  "Angie Thomas"
 ],
 "publisher": "Galera",
 "price": "R$ 40,90",
 "info": "Em Uma rosa no concreto, Angie Thomas revisita os personagens do sucesso O ódio que você semeia. Conheça a história de Maverick Carter aos 17 anos e de como ele se tornou o pai de Seven e Starr.\n \nMaverick Carter sabe que um homem de verdade cuida da própria família. Como filho de uma ex-lenda da gangue King Lords, Mav faz isso da única maneira que conhece: vendendo drogas. O dinheiro serve para ajudar a mãe, que trabalha em dois empregos para sustentar a casa enquanto o pai está na prisão.\nCom apenas 17 anos, sabe que sua vida não é perfeita, mas com uma namorada de tirar o fôlego e um primo superprotetor, Mav tem tudo sob controle.\nOu melhor, tinha… até descobrir que é pai de um bebê de três meses.\nConciliar a vida nas ruas, os estudos e ainda ser um bom pai não é tarefa fácil. Ainda mais com Iesha, a mãe do bebê, deixando todo o trabalho em suas mãos. Por isso, quando tem a chance de dar um rumo diferente a sua vida, Maverick aproveita. Em um mundo que espera sua derrota, Mav quer provar que é diferente. Afinal, até rosas conseguem florescer nas situações mais adversas.\nMas com o sangue dos King Lords correndo em suas veias, deixar tudo para trás pode ser um verdadeiro desafio. A lealdade, a vingança e a responsabilidade de Mav são postas à prova, especialmente depois do brutal assassinato de um ente querido. Ele terá que descobrir por si mesmo o que realmente significa ser um homem.\nUma rosa no concreto oferece uma visão sincera e delicada sobre a masculinidade negra, tanto de jovens quanto de adultos. Ambientado nos anos 1990, o livro é embalado por rap, R&B e até as boy bands mais famosas da época.\n \n“Em Uma rosa no concreto, Angie Thomas lança um olhar amoroso sobre a realidade de vidas negras.”  The New York Times\n“É um livro que nos leva à vida de um personagem que é fácil julgar vendo de fora, mas muito difícil de condenar quando conhecemos seu interior.”  Nic Stone, autor de Cartas para Martin\n“A genialidade de Thomas está em sua habilidade de criar a história de um homem que representa os motivos que nos trouxeram ao momento crítico que vivemos na atualidade.”  Time\n“Thomas traz a sua sagacidade de sempre, o amor nostálgico dos anos 1990, R&B, hip-hop e sua propensão para uma representação sincera para este relato em primeira pessoa sobre o amadurecimento de Maverick Carter.”  Publishers Weekly\n“Este DeLorean literário transporta os leitores ao passado, onde eles sonham e lutam ao lado de personagens amados de O ódio que você semeia.”  Kirkus Reviews\n“Uma exposição sincera sobre masculinidade negra e do poder da possibilidade.”  People",
 "year": "2021",
 "isbn": "9786555872330",
 "edition": "1ª",
 "pages": "308",
 "language": "Português"
}