{
 "title": "Livro - MIGRANTES NORDESTINOS NA LITERATURA BRASILEIRA - ARAUJO",
 "authors": [
  "Adriana de Fátima Barbosa Araújo"
 ],
 "publisher": "Appris Editora",
 "price": "R$ 44,99",
 "info": "O livro que você tem nas mãos teve origem na minha pesquisa acadêmica sobre as/os migrantes nordestinos como protagonistas em uma seleção de obras de arte literárias brasileiras que tive acesso nos meus anos de formação acadêmica e profissional em grupos de pesquisa na área de literatura na UnB. Portanto, surge daí o repertório que estudei e ao qual, de modo talvez exageradamente abrangente, intitulei o estudo. Na época, comecei a pesquisa com uma revisão sobre o movimento regionalista na história literária brasileira e a partir daí, tomando especificamente seis obras, estudei as transformações da personagem migrante. As obras que compuseram meu repertório foram Vidas secas, de Graciliano Ramos; Morte e vida severina: auto de natal pernambucano, de João Cabral de Melo Neto; Essa terra e O cachorro e o lobo, de Antônio Torres; A hora da estrela, de Clarice Lispector; e As mulheres de Tijucopapo, de Marilene Felinto. Esse estudo mostrou como o/a migrante passa de objeto a sujeito da narração, sem, no entanto, considerar esse processo uma evolução linear, porque percebi recuos nele. O trabalho teve uma perspectiva crítica que parte do estudo da classe social, além do uso dos meios tradicionais de análise literária: caracterização da instância narrativa – voz, perspectiva, relação narrador/texto narrado, tempo e espaço. Foi importante perceber como os problemas sociais brasileiros e especialmente a desigualdade brasileira subjaz à questão presente na relação entre narrador letrado/personagem iletrado e como algumas obras representaram uma superação dessa questão quando esse personagem migrante conquista o direito à sua própria voz. Ainda que esse movimento não seja de uma vez por todas.",
 "year": "2019",
 "isbn": "9788547319649",
 "edition": "1ª",
 "pages": "123",
 "language": "Português"
}