{
 "title": "Livro Oscarina - Rebelo - José Olympio",
 "authors": [
  "Marques Rebelo"
 ],
 "publisher": "José Olympio",
 "price": "R$ 49,90",
 "info": "Um clássico de Marques Rebelo que retrata o cotidiano do subúrbio carioca. \n \nOscarina mostra uma cidade longíngua e ainda muito viva. Com personagens bem caracterizados, a linguagem um tanto dramática e a incorporação dos falares das ruas na escrita, o autor revela o que é próprio de um certo Rio de Janeiro, mas também algo comum à alma humana, com seus desejos e contradições.\n\nJorge desiste dos estudos, para desgosto do pai, e acaba seguindo carreira militar. Troca a noiva, Zita, por Oscarina, uma mulher cheia de encantos, que o apresenta a novos hábitos, e assim ele se lança de vez à vida boêmia. Clarete, do conto “Felicidade”, sonha em ser atriz, mas acaba se casando com o chefe. O protagonista de “Onofre, o terrível, ou a sede de justiça” é um mata-mosquitos que, insatisfeito com o salário irrisório e com o chefe que não trabalha, pensa em se vingar o que revela também a consciência sobre o valor do próprio trabalho.\n\nPublicado originalmente em 1931, Oscarina, estreia literária de Marques Rebelo, reúne dezesseis contos que mostram o cotidiano de donas de casa, trabalhadores e tipos do subúrbio carioca. O autor se mostra ainda atual e apresenta o Rio de Janeiro além dos cartões-postais.\n \n“‘Marques Rebelo é moderno sem ser modernista’”, definiu o dramaturgo e romancista Josué Montello [...]. Ao trazer Oscarina de volta às livrarias, esta bela edição da José Olympio vem reiterar as palavras do acadêmico. Como se não bastasse, nos lembra que a literatura é também o lugar dos ferrados, dos invisíveis, dos maltratados, dos vencidos. Torcedor apaixonado do América Futebol Clube ‘meu time perde sempre’, dizia, Rebelo sempre esteve ao lado deles.” do prefácio de Marcelo Moutinho\n \n“Agira como um babaquara tomando birra ao estudo à toa, porque tinha até muita sorte: estudava pouco e passava em tudo quanto era exame. Raspando, mas passava e era o que valia. Tinha, porém, inveja dos camaradas empregados que não estudavam, que não ficavam mais magros por não saberem os teoremas de geometria, nem os verbos irregulares ingleses, dos quais o Benzabat atulhava treze paginhas, o bandido, e tinham felizardos! a noite inteira para jogar na gandaia. E as festas do Ginástico, do Orfeon, do Clube Euterpe!… Aquilo, sim, é que era vida! Por aquilo é que ele ansiava.”",
 "year": "2022",
 "isbn": "9786558470502",
 "edition": "1ª",
 "pages": "208",
 "language": "Português"
}