{
 "title": "Livro História Social da Beleza Negra - Xavier - Rosa dos Tempos",
 "authors": [
  "Giovana Xavier"
 ],
 "publisher": "Rosa dos Tempos",
 "price": "R$ 44,90",
 "info": "Ao traçar paralelos entre Brasil e Estados Unidos, História social da beleza negra relaciona racismo e indústria da beleza, evidenciando as raízes sociais desse conceito sutil da subjetividade feminina negra e do que é considerado belo. Neste livro, a historiadora e teórica do feminismo negro Giovana Xavier explora o surgimento de uma indústria cosmética voltada para a mulher negra nos Estados Unidos na virada do século XIX ao XX, período de normatização agressiva da brancura como padrão de beleza universal, de popularização da eugenia e de difusão de valores associados à ideia de supremacia branca. É uma época infame, do sistema Jim Crow de segregação racial, da usurpação do direito ao voto da população negra, dos linchamentos. Nesse contexto, proliferam produtos para clareamento da pele, para alisar cabelo, para ter “boa compleição” ou “melhorar a aparência”.Todavia, ela alerta contra simplismos, adverte a respeito da tentação de reduzir políticas de cuidado ao desejo de embranquecer. Difícil julgar com dureza retrospectiva gente que vivia em meio a situações de perigo, que buscava respeitabilidade em meio à hostilidade e à violência. Ademais, imagens e narrativas aparecem eivadas de ambiguidades, sentidos incertos. No interior mesmo da busca de respeito por meio do clareamento da pele, despontava às vezes o orgulho de ser o que se era. A história continua a se abrir, embranquecer a pele passa a ameaçar a saúde, argumenta-se que o caráter vale mais do que a cor da cútis. A indústria da beleza negra progride, disponível para sonhos e expectativas de vária espécie, vira mesmo meio de ostentar a beleza do corpo negro e das infinitas possibilidades estéticas de carapinhas maravilhosas.Com extrema sensibilidade e inteligência, na companhia de “mulheres maravilhas da raça”, como Anne Turnbo Malone, Madame C. J. Walker e Anitta Patti Brown, Giovana apresenta uma imagem da criação do que é belo em todas suas contradições, sua força, seu desejo, seu racismo e sua resistência. História social da beleza negra conta com textos introdutórios do historiador Sidney Chalhoub (Harcard/Unicamp) e Luiza Brasil, jornalista e pesquisadora, idealizadora da plataforma Mequetrefismos. É ricamente ilustrado com imagens raras, que reconstróem a história social da beleza negra. “Ao analisar os textos e as imagens de um sem-número de reclames, Giovana percebe a ligação entre o intuito de aperfeiçoar a pele negra, clareando-a e livrando-a de supostas imperfeições, e a esperança de progresso ou mobilidade social.” - Sidney Chalhoub, professor na Unicamp e no departamento de História na Harvard University.",
 "year": "2021",
 "isbn": "9786589828013",
 "edition": "1ª",
 "pages": "160",
 "language": "Português"
}