{
 "title": "Livro Alguma poesia - Andrade - Record",
 "authors": [
  "Carlos Drummond Andrade"
 ],
 "publisher": "Record",
 "price": "R$ 37,90",
 "info": "Livro de estreia de Carlos Drummond de Andrade, Alguma poesia retorna em novo projeto, com posfácio de Ronaldo Fraga.\n \n“No meio do caminho”, “Poema de sete faces” e “Quadrilha” estão entre os poemas mais conhecidos de Carlos Drummond de Andrade, e todos fazem parte de Alguma poesia, seu livro de estreia, publicado em 1930, quando o poeta tinha 28 anos. Aqui, mais inequivocamente do que em qualquer outra de suas obras, transparece a influência da Semana de Arte Moderna de 1922 e, sobretudo, de Mário de Andrade, com quem Drummond manteve uma farta correspondência literária.\nO ideário e a estética modernistas estão presentes na maneira como o poeta se coloca no mundo recusando antigas idealizações e inserindo-se no cotidiano, “como qualquer homem da Terra”. Estão também no delicioso senso de humor que caracteriza muitos dos poemas aqui reunidos “Cidadezinha qualquer”, “Papai Noel às avessas”, “Cota zero” e “Balada do amor através das idades” são bons exemplos. E, por fim, estão no enfrentamento do nacionalismo como tema, caso de “Europa, França, Bahia” e “Fuga”, entre outros.\nA rebeldia alegre da modernidade surge acompanhada de uma lucidez inquieta, que traz questionamentos éticos, políticos e existenciais, pondo em dúvida o avanço técnico e o progresso – “Há máquinas terrivelmente complicadas para as necessidades mais simples”, escreve o poeta. Em meio a poemas marcados pela juventude e o frescor, já se revelava, com traços firmes, a típica inteligência drummondiana.\nAs novas edições da obra de Carlos Drummond de Andrade têm seus textos fixados por especialistas, com acesso inédito ao acervo de exemplares anotados e manuscritos que ele deixou. Em Alguma poesia, o posfácio é do estilista Ronaldo Fraga. O leitor encontrará também bibliografias selecionadas de e sobre Drummond; e a seção intitulada “Na época do lançamento”, uma cronologia dos três anos imediatamente anteriores e posteriores à primeira publicação do livro.\nBibliografias completas, uma cronologia de vida e obra do poeta e as variantes no processo de fixação dos textos encontram-se disponíveis por meio do código QR localizado na quarta capa deste volume.",
 "year": "2022",
 "isbn": "9786555874617",
 "edition": "1ª",
 "pages": "128",
 "language": "Português"
}