{
 "title": "Livro Receitas Vegetarianas Práticas - Roquefort - Alaúde",
 "authors": [
  "Clémence Roquefort"
 ],
 "publisher": "Alaúde",
 "price": "R$ 153,90",
 "info": "Procurando receitas vegetarianas práticas e rápidas de preparar? Acabou de encontrar. Este livro é a nova bíblia para o vegetariano experiente que quer variar o cardápio ou para aquele que não é vegetariano mas quer comer mais legumes e verduras e menos carne, com muita praticidade e sabor.\n \nSão 200 receitas fáceis, preparadas em poucos minutos e que levam 6 ingredientes ou menos e tem no máximo 4 etapas de preparo.\n \nBelas fotos ilustram os ingredientes de cada receita, bem como ícones divertidos indicam o tempo de preparo, de cozimento e o rendimento. Há ainda a indicação se a receita é sem glúten, sem lactose ou vegana.\n \nA culinária vegetariana é muito diversificada e oferece um número infinito de possibilidades. Aqui você vai encontrar deliciosas receitas para um almoço de domingo, petiscos com os amigos, jantar a dois, lanchinhos, saladas e sobremesas e muito mais.\n \nAinda hoje existe um mito de que os vegetarianos comem apenas grãos e tofu com uma folha de alface, porém, a verdade é que, seja por motivos éticos, ecológicos, seja pela saúde, os vegetarianos simplesmente optaram por eliminar carnes e peixes de sua alimentação, só isso. Portanto, vegetarianos continuando tendo inúmeras opções: além de frutas e legumes, dispomos de leguminosas, cereais, oleaginosas, ovos, queijo e até produtos como o tofu, o tempeh ou o seitan. Esses ingredientes permitem milhares de combinações, todas muito originais e saborosas. Assim, é possível elaborar uma dieta alimentar equilibrada, saudável e prazerosa sem nenhum tipo de carência nem privação. Nesse livro nos são apresentadas receitas saborosas e infalíveis, que servirão tanto a quem está começando a se interessar pela culinária vegetariana quanto aos adeptos experientes. Todas as receitas, que levam poucos ingredientes, são muito simples e fáceis de preparar. O leitor encontrará sugestões para qualquer situação, seja um aperitivo entre amigos, um lanche com os parentes ou um almoço rápido. E comprovará que ser vegetariano não é nada complicado.",
 "year": "2022",
 "isbn": "9788578815936",
 "edition": "1ª",
 "pages": "416",
 "language": "Português"
}