{
 "title": "Livro Senhor dos Anéis, O - Tolkien - Harpercollins - Pré-Venda",
 "authors": [
  "J.R.R. Tolkien"
 ],
 "publisher": "Harpercollins",
 "price": "R$ 134,90",
 "info": "\"Um Anel que a todos rege, Um Anel para achá-los, Um Anel que a todos traz para a escuridão atá-los\". O grande épico de J.R.R. Tolkien em volume único e capa especial da série do Prime Video.\n \nNos tempos antigos da Terra-média, mais especificamente na Segunda Era, os ferreiros-élficos de Eregion, liderados por Celebrimbor, criaram os Anéis de Poder. Mas o que eles não sabiam, era que em Mordor, Sauron, o Senhor das Trevas, forjou o Um Anel, enchendo-o com seu próprio poder para que pudesse governar todos os outros. Depois da Batalha da Última Aliança, onde Elfos (liderados por Elrond e Gil-galad) e os poderosos Homens de Númenor (liderados por Elendil e Isildur) lutaram juntos contra Sauron, ele foi derrotado e o seu Anel foi tirado dele. Sauron vagou em forma de um espírito derrotado por séculos, até que depois de ter reunido um pouco de forças, buscou seu artefato em vão. Ele estava perdido e se tornara apenas uma lenda, conhecida por poucos, na Terra-média. Depois de muitas eras, o Um Anel caiu por acaso nas mãos do improvável hobbit Bilbo Bolseiro do Condado.\nQuando Bilbo atingiu seu onzentésimo primeiro aniversário, acabou legando a seu jovem sobrinho Frodo o Anel Governante. Porém, o mago Gandalf, depois de muito estudar, descobre a verdade sobre o artefato e indica a Frodo uma missão perigosa: viajar pela Terra-média, mergulhar nas sombras de Mordor e destruir o Anel, lançando-o na Fenda da Perdição.\nO Senhor dos Anéis é a grande obra-prima de J.R.R. Tolkien. Considerado o primeiro grande épico de fantasia moderno, conquistou milhões de leitores e tornou-se padrão de referência para todas as outras obras do gênero até hoje. Apesar de ter sido publicado em três volumes A Sociedade do Anel, As Duas Torres e O Retorno do Rei, O Senhor dos Anéis não é exatamente uma trilogia, mas um único grande romance que só pode ser compreendido em seu conjunto, segundo a concepção de seu autor.\nEm comemoração à estreia da aguardada série O Senhor dos Anéis: Os Anéis de Poder do serviço de streaming Prime Video, uma nova capa foi lançada para o volume único da maior obra de J.R.R. Tolkien. A capa é uma arte conceitual do aclamado artista tolkieniano John Howe que participou da equipe criativa da série, além de ser uma das grandes mentes artistas nas duas trilogias de filmes de Peter Jackson.",
 "year": "2022",
 "isbn": "9786555114249",
 "edition": "1ª",
 "pages": "1280",
 "language": "Português"
}