{
 "title": "Livro Lei do Gênero - Murat - Companhia de Freud",
 "authors": [
  "Laure Murat"
 ],
 "publisher": "Companhia de Freud",
 "price": "R$ 81,90",
 "info": "Homem ou mulher. Há um espaço viável entre essas duas categorias ou fora delas? Qual seria sua natureza, sua definição, sua estrutura? A razão pode ao menos se livrar do masculino e do feminino, da esquerda e da direita, do interior e do exterior, do mesmo e do outro, do direito e do avesso, do binarismo e da simetria, a fim de imaginar o múltiplo, o flutuante, a indefinição? Ao longo da história, uma invenção teórica e poética tentou fornecer uma resposta a essas questões e lhe dar forma: o ‘terceiro sexo’ é aquele, quimérico e bem real, que desafiaria a lei do gênero. Mas como a segunda natureza, a quinta dimensão, o sexto sentido ou a oitava maravilha do mundo, esse sexo supranumerário justifica sua existência pelos referentes de que gostaria de se diferenciar. Tanto que sua elaboração sempre irá se chocar com este enigma: o que é um homem? o que é uma mulher? No interior desse círculo, como definir esse sexo ‘outro’ de que a Criação e a Natureza a priori não dariam exemplos? Terceiro esse sexo sem nome senão aquele atribuído por seu lugar hierárquico é ele, aliás, de fato um? No sentido morfológico, ele pôde servir para designar, na falta de algo melhor, a dupla genitalidade ou a conformação indecisa dos órgãos, os hermafroditas e os intersexuados, isto é, ao mesmo tempo estados e pessoas. No sentido de terceiro gênero, isto é, como construção política, social e cultural em oposição ao sexo anatômico, ele abarca um corpus imenso, do andrógino ao transgênero, dos mitos fundadores das origens humanas à teoria queer.\nA lei do gênero coloca-se sob essa segunda insígnia, no interior de um quadro histórico e geográfico dado: o ‘terceiro sexo’ será aqui apreendido como um fato de linguagem, ordenando uma série de teorias e discursos em torno de figuras que devem encarná-los entre 1835 e 1939, principalmente na França, mas também na Alemanha e na Inglaterra. Por quê?",
 "year": "2020",
 "isbn": "9788577240371",
 "edition": "1ª",
 "pages": "340",
 "language": "Português"
}