{
 "title": "Livro Amor Indomável - Leighton - Verus",
 "authors": [
  "M. Leighton"
 ],
 "publisher": "Verus",
 "price": "R$ 40,90",
 "info": "Da autora de Louca por você e Só depende de mim. Um amor indomável e uma paixão abrasadora...\n \nEm Amor indomável, Camille “Cami” Hines é a filha mimada do criador de puros-sangues Jack Hines. Mesmo às vezes se sentindo um pouco sufocada, Cami está muito feliz com seu namorado, sua vida e seu futuro.\nMas isso foi antes de ela conhecer Patrick Henley.\n“Trick” confunde os limites entre o que Cami quer e o que se espera dela. Ele trabalha na fazenda, e, para o pai de Cami, um relacionamento entre os dois é algo totalmente impensável, absurdo até. Sem mencionar que Trick seria demitido se encostasse um dedo nela. E Trick precisa do emprego. Desesperadamente. Sua família depende dele.\nMas como negar os desejos do coração? Cami e Trick sentem uma atração inexplicável e conseguem ficar juntos apesar dos obstáculos. Pelo menos aqueles que eles conhecem.\nQuando Trick se depara com uma carta deixada pelo seu falecido pai, isso desencadeia uma série de revelações que podem arruinar o que ele e Cami batalharam tanto para conquistar. Acontece que a presença de Trick na fazenda não é mero destino, e os segredos que vêm à tona podem separá-los para sempre.\nAmor indomável é um livro intenso, que leva o leitor em uma montanha-russa de emoções.\n \n“Este livro vale cada segundo que passei lendo. M. Leighton é uma escritora fenomenal e não posso elogiá-la o suficiente.” - Bookish Temptations\n“Sem dúvida, um dos livros mais quentes que li durante todo o verão... Com direito a amor, segredos, sonhos e passados ocultos! Amor indomável é romântico, sexy e absolutamente perfeito!!! Largue tudo e leia AGORA MESMO!” -The Bookish Brunette\n“Posso dizer honestamente que este é um dos melhores livros do ano e facilmente um dos meus novos favoritos de todos os tempos. Não consegui largar.” - The Autumn Review\n“Você vai rir, desmaiar e até derramar algumas lágrimas. M. Leighton sabe como escrever uma história incrível. Adquira seu exemplar de Amor indomável hoje. Você não vai se arrepender.” - Between the Page Reviews",
 "year": "2021",
 "isbn": "9788576866565",
 "edition": "1ª",
 "pages": "280",
 "language": "Português"
}