{
 "title": "Livro 10 Passos Para Uma Vida de Realização - Carnegie - Best Seller",
 "authors": [
  "Dale Carnegie"
 ],
 "publisher": "Best Seller",
 "price": "R$ 40,90",
 "info": "Viver ou não uma existência verdadeiramente satisfatória dependerá, em grande medida, da qualidade da impressão que causamos nos outros. Em 10 passos para uma vida de realização,  Dale Carnegie mostra como isso é importante para desenvolver uma personalidade magnética e vigorosa.\n \nNem todo mundo nasce com uma personalidade extrovertida, acolhedora e magnética na verdade, essas parecem ser características disponíveis apenas para uma minoria. Mas, graças às valiosas lições de Dale Carnegie, um dos autores líderes de venda no ramo do desenvolvimento pessoal, o leitor pode embarcar em uma leitura que vai guiá-lo à transformação da sua vida, deixando para trás uma vida mediana, e alcançando realizações, além de incrementar a sua personalidade com mais brilho e desenvoltura.\nEm 10 passos para uma vida de realização, os escritos de Carnegie e seus antecessores são organizados em diretrizes para qualquer pessoa que deseje revolucionar o seu modo de viver e redirecioná-lo para o sucesso e para uma vida mais plena e rica.\n \nVenha aprender com os ensinamentos de Dale Carnegie a:\n \n♦ desenvolver uma boa autoimagem;\n♦ definir e alcançar metas possíveis;\n♦ tratar bem os outros;\n♦ ter uma boa de conversa;\n♦ falar em público com confiança e convicção;\n♦ administrar bons relacionamentos;\n♦ superar a preocupação e o medo;\n♦ tornar-se um verdadeiro líder;\n♦ ajudar os outros a ser bem-sucedidos;\n♦ viver uma vida harmoniosa.\nTendo alcançado a marca de 20 milhões de exemplares de seus livros vendidos pelo mundo, em 10 passos para uma vida de realização Carnegie apresenta uma celebração de seus grandes ensinamentos, seguindo o sucesso de suas outras obras e se afirmando como o livro ideal para todos os que buscam uma vida próspera e realizada, como os milhares de homens e mulheres que já seguiram e aplicaram os passos do autor.\n \n“Carnegie ensinava princípios que fluíam do deleite que ele sentia em ajudar as pessoas a serem bem-sucedidas.”  The New York Times\n“Dale Carnegie mudou a minha vida.”  Warren Buffett",
 "year": "2022",
 "isbn": "9786557121344",
 "edition": "1ª",
 "pages": "272",
 "language": "Português"
}