{
 "title": "Livro Crônicas para Jovens - Lispector - Rocco",
 "authors": [
  "Clarice Lispector"
 ],
 "publisher": "Rocco",
 "price": "R$ 39,90",
 "info": "A escrita singular de Clarice Lispector sempre surpreendeu. Não poderia ser diferente com suas crônicas, que trazem à luz um aspecto sempre curioso de situações corriqueiras nas relações humanas e, neste caso, também na vida dos bichos. Isto porque, para Clarice, não existe um patamar hierárquico entre as pessoas e os animais. “Às vezes me arrepio toda ao entrar em contato físico com bichos ou com a simples visão deles. Pareço ter certo medo e horror daquele ser vivo que não é humano e que tem os nossos mesmos instintos, embora mais livres e indomáveis. ” Clarice afirmava que seu cachorro Dilermando era seu “melhor amigo” e a “pessoa mais pura de Nápoles”. “Mas eu não humanizo os bichos, acho que é uma ofensa há de respeitar-lhes a natura eu é que me animalizo” , diz Clarice. As histórias contadas na obra De bichos e pessoas revelam a admiração que os humanos têm pelos animais e o quanto este universo tão afastado e ao mesmo tempo tão próximo de nós instiga a autora. Mais que isso, a leitura desta coletânea nos proporciona uma compreensão da razão pela qual este relacionamento entre bichos e pessoas pode ser tão fascinante quanto apavorante. É porque, em confronto com a visão do outro, nós nos reconhecemos, com total nitidez. Para a alegria ou para a surpresa. E este reconhecimento não ocorre apenas entre pessoas. Faz parte também da descoberta da porção animal que existe em cada ser humano, que se expressa de forma inegável quando se deixa levar pelos instintos. Ou do inesperado lado humano que se manifesta naquele aparentemente inofensivo bichinho de estimação. É uma espécie de “espelho mágico”. É, sobretudo, espantoso. O livro faz parte de uma coleção que reúne crônicas, escolhidas por temas, de Clarice Lispector, com o objetivo de apresentar a faceta cronista de umas das maiores escritoras brasileiras às novas gerações de leitores.",
 "year": "2012",
 "isbn": "9788579801372",
 "edition": "1ª",
 "pages": "184",
 "language": "Português"
}