{
 "title": "Livro Assassin’s Creed: Odyssey - Doherty - Galera",
 "authors": [
  "Gordon Doherty"
 ],
 "publisher": "Galera",
 "price": "R$ 49,90",
 "info": "Na novelização oficial do jogo Assassin’s Creed: Odyssey, Kassandra precisa se infiltrar na guerra entre Atenas e Esparta para matar o Lobo e ter todas as suas antigas dívidas pagas. Uma teia de conspirações ameaça a sua vida, mas, para sua sorte, a espada de um espartano nunca perde o fio. Grécia, século V a.C. Kassandra é uma mercenária de sangue espartano, condenada à morte pela família, e terminando sendo expulsa para o exílio. Agora, ela embarcará em uma jornada épica para se tornar uma heroína destemida e lendária e descobrirá a verdade sobre sua misteriosa linhagem.Kassandra foi criada por seus pais para ser feroz e impassível, a criança espartana perfeita, destinada à grandeza. Mas quando uma terrível tragédia faz com que a garota seja exilada na ilha de Cefalônia, ela decide encontrar trabalho entre os mercenários, longe das restrições espartanas.Depois de muitos anos, Kassandra, vivendo à sombra de um tirano, ainda é atormentada por suas dívidas. Mas um estranho chega à ilha para lhe oferecer um acordo que parece solucionar seus problemas: basta assassinar o Lobo, um renomado general espartano, para que todas as suas dívidas sejam quitadas. A oferta parece simples, mas a tarefa está longe disso. E, para ter sucesso, Kassandra precisará se infiltrar na guerra entre Atenas e Esparta.Em Assassin’s Creed: Odyssey, a jornada de Kassandra a levará para trás das linhas inimigas e a colocará entre aliados duvidosos. Uma série de conspirações ameaça a sua vida, e ela precisará aniquilar os inimigos que a cercam para chegar à verdade. No entanto, para sua sorte, a lâmina de um espartano está sempre afiada.Com mais de 73 milhões de cópias vendidas em todo o mundo, os jogos da franquia Assassin’s Creed são os mais bem-sucedidos da empresa francesa Ubisoft.",
 "year": "2021",
 "isbn": "9788501119544",
 "edition": "1ª",
 "pages": "308",
 "language": "Português"
}