{
 "title": "Livro Dieta Para Mudar Sua Vida - Shalders - Ícone",
 "authors": [
  "Margot Shalders"
 ],
 "publisher": "Ícone",
 "price": "R$ 79,99",
 "info": "Fui uma criança esportista, disciplinada e obediente. Cuidava de minha dieta, tinha insônia e o Yoga me salvou. Mamãe era yoguini e num de seus livros, Auto Perfeição Pelo Hatha Yoga, do professor Hermógenes aprendi meus primeiros pratos naturais. As ciências holísticas começaram cedo. Aos 17 anos conheci a alimentação Macrobiótica através da vovó Maria. Logo me tornei hippie,fiz amizades macrobióticas e mergulhei nessa filosofia. Além de yoguini, tornei-me macrobiótica, astróloga e terapeuta de shiatsu, do-in e Reflexologia. Pratiquei a dieta macrobiótica dos 10 dias de arroz integral (só comendo arroz integral e bebendo Banchá) várias vezes. Foi o início de diversos tipos de jejum. Uma viagem! Desintoxicação, reequilíbrio e clareza psíquica! Descobri o Tao na alimentação e muita coisa boa sobre mim mesma. Um tempo de felicidade! O “Dieta Para Mudar Sua Vida” foi escrito na Era de Peixes (final dos anos 70) e em meio a sacrifícios e sofrimentos que eu acreditava serem necessários para minha vida. Peixes é o signo do sofrimento e do sacrifício. No Tarot o Arcano 12, o Enforcado é o sacrifício. Se viramos essa lâmina de cabeça para baixo, o enforcado se torna um dançarino. Na vida o que é sacrifício para uns, não é para outros. Um monge acorda, come um mingau e fica feliz. Mas, para outros comer o mesmo mingau, é um sofrimento. O monge optou e não sofre, ele reconhece o quanto sua escolha o liberta. Nessa edição, o “Dieta Para Mudar Sua Vida” vem após a pandemia do novo coronavírus, em plena Era de Aquário. Crescemos e evoluímos pelo conhecimento e pela ciência. Já sabemos que precisamos de higiene física, um sistema imunológico forte e cuidados personalizados para manter o equilíbrio e a saúde. O autoconhecimento é um dos fundamentos mais importantes para a evolução nesses dias. Sacrifícios são desnecessários. Comer bem implica em qualidade e não em quantidade. Há muita química atraindo e traindo os seres humanos. Não é necessário sacrifício e nem sofrimento para a evolução. Nosso livro compartilha pesquisas, informações, técnicas, receitas e conhecimentos populares do uso de frutas, hortaliças e cereais naturais para melhorar a existência e facilitar o trânsito na vida. Querido leitor, desde já agradeço de coração por você estar aqui lendo o que compartilho. Desejo que você se refine com alegria, escolha seus alimentos com mais facilidade e viva com saúde e amor! \n\nGratidão infinita!\nNamaskar! \nMargot Shalders",
 "year": "2021",
 "isbn": "9786586179095",
 "edition": "6ª",
 "pages": "374",
 "language": "Português"
}