{
 "title": "Livro Ascensão das Trevas - Pacat - Record - Pré-Venda",
 "authors": [
  "C.S. Pacat"
 ],
 "publisher": "Record",
 "price": "R$ 53,90",
 "info": "As Trevas vão ascender. Quem irá sucumbir? Quem irá sobreviver? Ascensão das Trevas é o primeiro volume da série de fantasia de C. S. Pacat. Uma história eletrizante, com reviravoltas chocantes, e personagens fascinantes. Nada é o que parece, e as sombras vivem muito mais perto do que você pode imaginar.\n \nO mundo da magia já não existe mais. Seus heróis estão mortos; seus salões, em ruínas, e as grandiosas e épicas batalhas entre a Luz e as Trevas jazem adormercidas. O mundo parece ter se esquecido e as pessoas acreditam viver em tempos de paz. Apenas os Regentes ainda se lembram daquilo que um dia existiu, e por isso, mantêm a sua vigia secular, jurados a proteger a humanidade caso algum dia o Senhor das Trevas regresse.\nWill, um garoto de dezessete anos, está fugindo, perseguido pelos homens que mataram a sua mãe. Quando um ex-criado conta a ele que o seu destino é lutar ao lado dos Regentes, Will é apresentando a um mundo mágico, onde precisa treinar para estar à altura do papel crucial que terá na iminente guerra contra as Trevas.\nCom Londres ameaçada pelo retorno do Rei das Trevas, os heróis e os vilões renascidos de uma guerra há muito esquecida começam a se movimentar. Mas com os novos descendentes da Luz e das Trevas assumindo o próprio destino, antigas alianças, inimizades e paixões irão ressurgir com toda a força. Agora, cabe a Will se unir aos últimos heróis da Luz para impedir que o mundo, e ele mesmo, caia novamente nas mãos de forças sinistras.\nEscolha o seu lado e se prepare para a batalha.\nAscensão das Trevas é o primeiro volume da nova trilogia de fantasia de C. S. Pacat.  \n \n“Uma série de eventos que são, ao mesmo tempo, místicos, chocantes, esperançosos e aterrorizantes. A escrita de Pacat é atmosférica e repleta de personagens complexos e intrigantes.” - Kirkus Reviews\n“Pacat utiliza personagens intensos e humanos aliados a uma rica mitologia para explorar questões de fé, destino e livre-arbítrio.” - Publishers Weekly",
 "year": "2022",
 "isbn": "9786559811687",
 "edition": "1ª",
 "pages": "448",
 "language": "Português"
}