{
 "title": "Livro - Piano Mecânico - Vonnegut - Instrínseca",
 "authors": [],
 "publisher": "Intrínseca",
 "price": "R$ 62,90",
 "info": "Clássico redescoberto da literatura distópica narra um mundo dominado por gerentes, engenheiros e máquinas\nEm um futuro não muito distante, pós uma nem tão distópica Terceira Guerra Mundial, as máquinas finalmente venceram. Quase tudo foi automatizado e logo a sociedade se dividiu sob um novo sistema de estratificação não mais baseado em dinheiro, mas sim em inteligência. De acordo com seu QI e capacidade intelectual, os indivíduos são classificados e registrados em um cartão perfurado e sua posição social ? um destino de glória ou esquecimento ? só pode ser definida a partir da análise desses dados.\nDo lado dos privilegiados ? engenheiros e gerentes ? o doutor Paul Proteus leva uma vida confortável no alto escalão das Indústrias Illium, o maquinário que controla toda a vida da cidade homônima. Sua casa confortável, o prestígio entre os pares, a esposa atenciosa e dentro dos padrões: absolutamente tudo está em seu devido lugar e a ordem impera. A visita inesperada do inquieto e inconformado Ed Finnerty, um ex-colega de trabalho, promove um abalo sísmico em Paul e suas consequências, a princípio restritas à psique, logo se transformam em uma ameaça não apenas ao seu estilo de vida, mas ao de toda a estrutura que o cerca.\nQuando atravessa o rio que divide a cidade e suas castas, Paul vê com os próprios olhos como é a vida de quem foi excluído do sistema. Mais do que uma crítica à automação e ao progresso desenfreado das tecnologias, Piano mecânico é um livro sobre o desconforto inerente que toda estrutura social causa ao homem moderno. Escrito logo após a publicação de 1984, livro pelo qual Vonnegut admitiu ter sido fortemente influenciado, a obra compartilha com Orwell a ansiedade do pós-guerra e o medo de que, em tempos de paz, as nações venham a se submeter a níveis potencialmente paranoicos de controle social.",
 "year": "",
 "isbn": "9786555600223",
 "edition": "",
 "pages": "",
 "language": ""
}