{
 "title": "Livro Espada de Sharpe, A - Cornwell - Record",
 "authors": [
  "Bernard Cornwell"
 ],
 "publisher": "Record",
 "price": "R$ 53,90",
 "info": "O capitão Richard Sharpe precisa lidar com um mundo de espionagem e traição em A espada de Sharpe, um capítulo das Guerras Napoleônicas do consagrado Bernard Cornwell.\n \nRichard Sharpe está em guerra outra vez. Mas, agora, seu inimigo é apenas um homem: o cruel e implacável coronel Leroux. Depois de ser capturado pela companhia de Sharpe e escapar, ludibriando os soldados britânicos, Leroux ruma para Salamanca, onde almeja dar um golpe fatal no exército inimigo. Enquanto isso, ao descobrir a identidade de seu antigo cativo, Sharpe recebe a missão de garantir a segurança de El Mirador, um espião cuja rede de agentes é fundamental para a vitória britânica.\n \nCom isso, Sharpe é forçado a encarar um novo tipo de guerra, um terreno completamente novo num mundo de intriga política e militar. E, no ambiente pouco familiar que é a sociedade aristocrática espanhola, seus únicos aliados são lorde Spears, um oficial explorador das forças inglesas com uma queda por apostas, e la marquesa, uma bela mulher cheia de segredos.\n \nPaixões, vinganças e traições se cruzam em A espada de Sharpe. E Salamanca não só é o palco de um novo confronto entre as forças de Napoleão e de Wellington. É também onde o capitão Richard Sharpe deverá lutar pela vida em uma missão muito mais pessoal que qualquer outra.\n \nSoldado, herói, patife, Sharpe é o homem que você quer sempre ao seu lado. Nascido na pobreza, ele entrou no Exército para escapar da cadeia e subiu na hierarquia por sua coragem. Ele não conhece outra família que além do 95º Regimento de Fuzileiros, cuja jaqueta verde veste com orgulho.\n \nA espada de Sharpe é mais um instigante e aguardado capítulo de As aventuras de um soldado nas Guerras Napoleônicas.\n \n“Maravilhoso! Bravura e audácia em meio ao drama e ao turbilhão da guerra.”   Los Angeles Herald-Examiner",
 "year": "2021",
 "isbn": "9788501403117",
 "edition": "1ª",
 "pages": "350",
 "language": "Português"
}