{
 "title": "Livro The Killing - Hewson - Record",
 "authors": [
  "David Hewson"
 ],
 "publisher": "Record",
 "price": "R$ 62,90",
 "info": "O primeiro volume da adaptação da premiada série The Killing. “Para aqueles que perderam a série policial mais comentada dos últimos anos, este livro será diversão garantida.”- The Times É o último dia de Sarah Lund como investigadora da polícia de Copenhague. Além de aproximá-la do namorado, a mudança para a Suécia pretende acabar com a rotina estressante no trabalho e, quem sabe, melhorar um pouco o relacionamento da investigadora com Mark, seu filho do primeiro casamento. Contudo, quando o corpo da estudante de 19 anos Nanna Birk Larsen, brutalmente estuprada e assassinada, é encontrado em uma floresta nos arredores da cidade, Sarah precisa mudar seus planos e adiar sua viagem para comandar a investigação ao lado do recém-chegado Jan Meyer. Enquanto a família da estudante tenta superar os últimos acontecimentos, o político Troels Hartmann está em campanha para a prefeitura de Copenhague. A batalha torna-se mais vil a cada dia, já que Poul Bremer, homem que ocupa o cargo atualmente, não medirá esforços para continuar no poder. Quando conexões entre os candidatos e o assassinato de Nanna subitamente vêm à tona, o caso toma novas direções. Os Birk Larsen lutam para sobreviver à terrível perda. Quem poderia ter cometido um crime tão cruel? Nanna era uma jovem bonita, popular e inteligente. Porém, nada é perfeito, e segredos da vida da menina, assim como da de seus pais, acabam sendo revelados. Num período de vinte dias, uma sucessão de suspeitos é investigada enquanto a violência e as intrigas políticas desviam o foco da busca pelo culpado.  A determinada Sarah Lund, com o apoio do relutante Jan Meyer, deverá lutar para descobrir novas pistas, muitas vezes esbarrando em problemas hierárquicos e jogos de poder. Apenas uma coisa é certa: um assassino está à solta. “Sarah Lund é uma das melhores personagens femininas já criadas.”  The Daily“A nova The Wire.”  The Sunday Times “Um excelente romance, que é mais uma reimaginação da história original do que uma cópia e com o bônus de uma nova reviravolta no fim” - Daily Mail“A maior conquista de Hewson é fazer do livro uma leitura compulsiva”  Observer“Hewson é por si só um autor conceituado de livros policiais; ele passou muito tempo com os criadores do roteiro original para se assegurar de que não ofenderia seu espírito e sua atmosfera e forneceu sua própria solução para o mistério central do assassinato” - Marcel Berlins, The Times",
 "year": "2021",
 "isbn": "9786555872927",
 "edition": "2ª",
 "pages": "770",
 "language": "Português"
}