{
 "title": "Livro Dunstan - Iggulden - Record",
 "authors": [
  "Conn Iggulden"
 ],
 "publisher": "Record",
 "price": "R$ 71,90",
 "info": "Um homem, sete reis e uma guerra sangrenta pelo trono da Inglaterra. Dunstan é um retrato de uma época, um relato da luta pela unificação do reino através olhos de um abade e assassino escrito com maestria por Conn Iggulden, autor da série O Imperador.\n \nO ano é 937. A Inglaterra é um reino dividido, governado por diversos reis menores e lordes vikings. Todos almejam conquistar mais terras e poder. Etelstano, rei de Wessex e neto de Alfredo, o Grande, se prepara para atacar o norte.\n \nConforme os aspirantes a grande rei da Inglaterra se enfileiram para reclamar o trono, um homem se coloca em seu caminho.\n \nDunstan, um menino órfão criado por monges na abadia de Glastonbury, aprendeu que o poder real não vem de Deus, mas da descoberta de seu verdadeiro papel no mundo. Destemido na busca pelos próprios interesses, sua ambição o levará da corte de príncipes aos campos de batalha, do exílio à redenção.\n \nPorque, se uma pessoa não nasce rei nem faz um rei, ela ainda pode ungir um rei.\n \nSob a influência de Dunstan, a Inglaterra tem a possibilidade de se unificar de uma vez por todas ou ser lançada na completa anarquia.\n \nEscrito por Conn Iggulden, um dos maiores autores de romances históricos em atividade, Dunstan relata os acontecimentos da Inglaterra depois do fim das aventuras de Uhtred nas Crônicas Saxônicas, de Bernard Cornwell. Além de tudo, é um retrato íntimo de um padre e um assassino, de um mentiroso e um visionário, de um traidor e um fazedor de reis do homem que mudou o destino da Inglaterra.\n \n“Iggulden criou um santo intrigante e complexo repleto de falhas, vingativo e pouco confiável como narrador da própria história. Através dos olhos dele, observamos a história da criação da Inglaterra.” The Times\n \n“Dunstan é um personagem vívido e convincente.” BBC History Magazine\n \n“Um respiro de vida em tempos tenebrosos e dramáticos.” Star",
 "year": "2022",
 "isbn": "9786555874327",
 "edition": "1ª",
 "pages": "462",
 "language": "Português"
}