{
 "title": "Livro Fim dos Homens, O - Sweeney-Baird - Verus - Pré-Venda",
 "authors": [
  "Sweeney",
  "Christina Baird"
 ],
 "publisher": "Verus",
 "price": "R$ 58,90",
 "info": "Só os homens contraem o vírus. Só as mulheres podem salvar o mundo. Tendo como cenário um mundo onde um vírus ataca apenas a população masculina, O fim dos homens é uma estreia eletrizante e inesquecível.\n \nO ano é 2025 e um vírus misterioso eclodiu na Escócia uma doença letal que parece afetar apenas homens. Ao constatar esse fenômeno, a dra. Amanda MacLean é tida como desequilibrada. No momento em que ela realmente é ouvida, já é tarde demais. A doença se torna uma pandemia global e política. As vítimas são todos os homens, de qualquer idade. E o mundo se torna um mundo de mulheres.\n\nO que se segue são os relatos imersivos das mulheres que precisaram lidar com as consequências do vírus, narrados em primeira pessoa. Dra. Amanda; Catherine, uma historiadora social determinada a documentar as experiências humanas por trás da “praga masculina”; a analista de inteligência Dawn, encarregada de ajudar o governo a forjar uma nova sociedade; e Elizabeth, uma das muitas cientistas que trabalham desesperadamente para desenvolver uma vacina. Pelos olhos dessas mulheres e de outras, vemos as inúmeras maneiras pelas quais a ausência dos homens mudou a sociedade - do aspecto pessoal, como a perda de maridos e filhos, ao político, como as mudanças na força de trabalho, na fertilidade e no significado de família.\n\nLevantando a questão “Como seria realmente a vida sem os homens?”, Christina Sweeney-Baird cria em O fim dos homens uma história inesquecível de perda, resiliência e esperança.\n \n“Parte parábola, parte suspense e inteiramente provocativo, este é o material de que são feitos os clássicos.” - A. J. Finn, autor de A mulher na janela\n \n“Impossível de largar, ferozmente inteligente e assustadoramente profético, ao mesmo tempo reflexivo e emocionante.” - Paula Hawkins, autora de A garota no trem\n \n“Irresistível e de partir o coração. Uma conquista notável.” - Abi Daré, autora de A garota que não se calou\n\n “A fantasia distópica de Christina Sweeney-Baird imagina o impacto profundo de outro vírus.” - The Wall Street Journal\n\n“Um thriller de estreia distópico arrepiante... O olhar de Sweeney-Baird dentro da mente dos personagens chocados e desesperados e o relato de um mundo novo e bizarro são instigantes e assustadores.” - Booklist\n \n“Filosoficamente arrebatador e emocionalmente íntimo... A política pessoal e a dinâmica de gênero são perfeitas, e os leitores se sentirão conectados às lutas e à resiliência das personagens principais. Sweeney-Baird é uma escritora para ficarmos de olho.” - Publishers Weekly",
 "year": "2022",
 "isbn": "9786559240784",
 "edition": "1ª",
 "pages": "420",
 "language": "Português"
}