{
 "title": "Livro Mansão Gallant - Schwab - Galera - Pré-Venda",
 "authors": [
  "V. E. Schwab"
 ],
 "publisher": "Galera",
 "price": "R$ 53,90",
 "info": "Da autora best-seller de A vida invisível de Addie LaRue, o novo livro de V. E. Schwab, Mansão Gallant, é uma história gótica e envolvente sobre um lugar onde as sombras encontram a luz e onde a morte encontra a vida. Leia com as luzes acesas (ou apagadas, se tiver coragem).\n \nV.E. Schwab, autora best-seller número 1 do New York Times, em uma história sinistra e original sobre o lugar onde o mundo se encontra com as sombras, e sobre a jovem que é atraída para lá. Uma mistura de O jardim secreto com Crimson Peak, é a leitura perfeita para fãs de Holly Black e Neil Gaiman.\nOlivia Prior sempre sonhou em ter uma família que se importasse com ela. Mas, em vez disso, ela está confinada na Escola Merilance para Garotas Independentes, com as suas governantas severas e com as outras alunas que a excluem por ser muda. Sua única fonte de conforto é o diário deixado pela mãe que nunca conheceu, com o qual consegue ter lampejos de uma vida desconhecida.\nQuando recebe uma inesperada carta de um tio, Arthur Prior, convidando-a para morar com ele na Mansão Gallant, Olivia imediatamente agarra a oportunidade. Porém, ao chegar em Gallant, ao invés de uma recepção calorosa, a garota é recebida com espanto. Além do mais, todos parecem viver com medo, e ninguém quer explicar o motivo para Olivia. Decidida a não abrir mão da família recém-descoberta, a jovem terá que desvendar, e enfrentar, os mistérios que envolvem como uma névoa a Mansão Gallant.\n \n“Um livro arrepiante... O horror gótico e sensível de Shirley Jackson se encontra com a força e o mundo fantástico e sombrio de Neil Gaiman.” - Publishers Weekly\n \n“Vai prender os leitores com a história arrebatadora, os personagens bem construídos e uma trama repleta de horror fantástico.” - Kirkus Reviews",
 "year": "2022",
 "isbn": "9786559811304",
 "edition": "1ª",
 "pages": "320",
 "language": "Português"
}