{
 "title": "Livro Sex Education - Birchall - Galera",
 "authors": [
  "Katy Birchall"
 ],
 "publisher": "Galera",
 "price": "R$ 35,90",
 "info": "A aclamada série da Netflix em uma história inédita com seus personagens favoritos. Em Sex Education: Pé na estrada acompanhe Maeve, Otis, Eric e Aimee em uma aventura para solucionar um mistério. A pré-venda acompanha um marcador de páginas.\n\nO irmão de Maeve, Sean, se meteu em (mais) uma encrenca. Mas dessa vez a coisa parece estar bem séria. Um grupo de playboys o acusa de roubo e as provas parecem irrefutáveis. Se ele não conseguir limpar seu nome, a prisão será seu novo endereço. Disposto a provar a inocência, ele aciona a inteligente e esperta Maeve. Mesmo sem estar segura sobre a inocência do irmão, ela é a única com quem Sean pode contar. E ela não daria as costas para ele.\n\nMas Maeve não estará sozinha nessa missão. Com Otis, o improvável guru adolescente de sexo, ao seu lado, a leal amiga Aimee no volante e Eric, o exuberante melhor amigo de Otis, os quatro colocarão todas as suas habilidades de detetive à prova para descobrir o que realmente aconteceu e tentar livrar Sean da confusão.\n\nEntre sobreviver uns aos outros, solucionar um crime de verdade e lidar com as emoções da viagem, os amigos de Moordale farão uma jornada que promete ser inesquecível.\n\nApesar de ser ambientado no universo da série, o livro apresenta uma história independente. Mas traz tudo o que os fãs mais amam em Sex Education: grandes amizades, amadurecimento, autoconhecimento, honestidade e aventuras hilárias.\n\nE não há spoiler! A história do livro complementa, mas não revela nada sobre a série.\n\n*\n\nA série Sex Education é elogiada por abordar tópicos importantes como sexualidade, identidade e relacionamentos. A primeira temporada foi vista em 40 milhões de lares nas primeiras quatro semanas e é amplamente celebrada por retratar a maneira como os adolescentes lidam com sexo com honestidade e sensibilidade.",
 "year": "2021",
 "isbn": "9788501304964",
 "edition": "1ª",
 "pages": "224",
 "language": "Português"
}