{
 "title": "Livro 50 LGBTQ+ Incríveis - Thomé - Galera",
 "authors": [
  "Débora Thomé"
 ],
 "publisher": "Galera",
 "price": "R$ 71,90",
 "info": "50 LGBTQ+ incríveis é o novo livro de Débora Thomé, autora de 50 brasileiras incríveis para conhecer antes de crescer, que apresenta cinquenta personalidades da comunidade LGBTQ+ e suas inspiradoras histórias de vida, carreira e sucesso.\n \nIdealizado por Débora Thomé, 50 LGBTQ+ incríveis faz um panorama de artistas, cantores, atores, escritores e personalidades em geral da comunidade LGBTQ+, indo da jogadora de futebol Marta, passando por Pabllo Vittar até Angela Ro Ro. Forte e instigante, o livro, ao retratar fragilidades, dificuldades e obstáculos na trajetória de cada um, se torna uma verdadeira força inspiradora a meninos e meninas de todos os lugares, comprovando que acreditar em seus sonhos e em você mesmo é, sim, sempre, o caminho certo a seguir.\nCássia Eller soube desde cedo que queria ser artista não importava se seria malabarista de circo ou seria bailarina. Terminou encontrando o caminho da música para se tornar uma das maiores cantoras brasileiras. João do Rio, negro, gordo e homossexual, queria apenas fazer o que lhe parecia mais óbvio: ser um observador e narrador das ruas do Rio. Caio Fernando Abreu tinha sol em virgem, ascendente em escorpião, lua em capricórnio e era um apaixonado pela vida. E Marielle viveu e morreu lutando.\nNeste livro são mostradas as vidas de pessoas que escolheram ser felizes e viver a vida pelas próprias regras, lutando contra preconceitos e contra as regras de uma sociedade que teimava em tentar impedi-las de serem quem são. A força necessária não apenas para quebrar as barreiras, mas para ir além e carregar a bandeira de toda uma geração de pessoas que um dia tiveram as vozes silenciadas.\nHistórias reais de pessoas reais, 50 LGBTQ+ incríveis é uma obra que reúne a biografia de grandes personalidades LGBTQ+ brasileiras, junto de incríveis ilustrações, todas também criadas por artistas LGBTQ+. Uma dose de ânimo e coragem capaz de fazer nascer em todos, sem exceção, uma indomesticável ânsia por liberdade.",
 "year": "2021",
 "isbn": "9788501119551",
 "edition": "1ª",
 "pages": "124",
 "language": "Português"
}