{
 "title": "Livro Imunologia Clínica e Alergia SMMR - Auler Jr. - Atheneu",
 "authors": [
  "Jose Otavio Costa Auler Jr",
  "Fábio Fernandes Morato Castro",
  "Jorge Elias Kalil Filho",
  "Luis Yu"
 ],
 "publisher": "Atheneu",
 "price": "R$ 204,00",
 "info": "A Série Manual do Médico-Residente do Hospital das Clínicas da Faculdade de Medicina da Universidade de São Paulo – HCFMUSP tem por objetivo difundir os conhecimentos da prática e assistência médica, altamente qualificadas, ora desenvolvidas no complexo HCFMUSP, por sinal, o maior da América Latina. O complexo HCFMUSP dispõe de um centro médico hospitalar amplo, bem estruturado e moderno, com os melhores recursos diagnósticos e terapêuticos para o treinamento adequado dos residentes.\n \n Assinala-se os residentes contarem permanentemente com médicos preceptores exclusivos, médicos-assistentes e docentes altamente capacitados para o ensino da Medicina em seu viés prático a base da Residência Médica.\n \nA Série Manual do Médico-Residente do Hospital das Clínicas da Faculdade de Condensa todas as informações essenciais. É prático, objetivo e de didática linear e inteligente. Servirá de modelo e guia para tantos outros cursos de Residência Médica disseminados pelo Brasil.\n \n Imunologia Clínica e Alergia apresenta 2 Editores do Volume, 42 Colaboradores, 11 Seções, 49 Capítulos, em um total de 750 páginas.\n \nO livro compreende as seguintes Seções:\n \n1 - Geral.\n2 - Imunologia Clínica.\n3 - Alergias Respiratórias e Oculares.\n4 - Alergias Cutâneas.\n5 - Reações Adversas por Alimentos.\n6 - Reações Adversas a Medicamentos.\n7 - Anafilaxia.\n8 - Alergia Ocupacional.\n9 - Reações Adversas às Vacinas.\n10 - Diagnóstico em Alergia.\n11. Tratamentos em Alergia.\n \nSeu público-alvo é formado por Residentes em Imunologia e Alergia, Alergologistas e Imunologistas interessados na atualização e reciclagem de seus conhecimentos.",
 "year": "2022",
 "isbn": "9786555865028",
 "edition": "1ª",
 "pages": "752",
 "language": "Português"
}