{
 "title": "Livro O Drible da Vaca - Prata - Record",
 "authors": [
  "Mario Prata"
 ],
 "publisher": "Record",
 "price": "R$ 44,90",
 "info": "Mario Prata comemora sessenta anos de carreira em um divertido romance sobre o mito de origem do esporte mais amado do Brasil.\n \nO que você sabe sobre a origem do futebol? Inventado pelos ingleses, o que o liga a chineses e florentinos? Como se calcula o tamanho do gol, quem teve a brilhante ideia de usar a bola, como foram criadas as regras fundamentais do esporte mais popular do mundo? E afinal, o que a sala de maconha que existe mesmo no Palácio de Buckingham! tem a ver com essa história?\nPara contá-la, trocando passes entre o real e o imaginário, mesclando personagens históricos e fictícios em improváveis tabelinhas, Mario Prata nos transporta para a Universidade de Cambridge, na Inglaterra de 1859, usando como narrador um tal John H. Watson ainda apenas um professor de Educação Física, mas que anos depois ficaria mundialmente conhecido como o futuro parceiro de Sherlock Holmes.\nRevelando detalhes sobre os primórdios do futebol que nem os britânicos conhecem, e turbinando-os com privilegiado senso de humor, O drible da vaca combina imaginação livre e pesquisa profunda, inspiração e transpiração. O resultado é um gol de placa, que diverte e surpreende a todos.\n \n“O livro é genial. Só tem um defeito: não fui eu que escrevi!”  Jô Soares\n \n“Um barato o livro, uma delícia! Tem apelo em vários sentidos. Sarah, a protagonista feminina, rouba a cena, e não é a bola.”   Pedro Bial\n \n“Espetacular! Incrível o trabalho de pesquisa! E a parte em que o autor viaja na ficção é maravilhosa.”  Reginaldo Leme\n \n“Impossível sair indiferente, se não estupefato, da leitura deste livro: uma goleada literária como faz tempo não se via pelos gramados do mundo.”  Juca Kfouri\n \n“Adorei. Texto delicioso, humor refinado, boas sacadas com os nomes de personagens, os personagens históricos… O livro é muito bom!”  Milton Leite\n \n“A ideia de transformar Watson, Wake e outros em personagem é fantástica. A forma escolhida pra narrar o nascimento do esporte é encantadora, espirituosa, com sacadas geniais como a da doula. Adorei como o autor atravessa a história para contar sua motivação em narrá-la.”  Giovana Madalosso\n \n“Mario Prata marca seu melhor gol de placa!”  Fernando Morais",
 "year": "2021",
 "isbn": "9786555872903",
 "edition": "1ª",
 "pages": "384",
 "language": "Português"
}