{
 "title": "Livro - Boa Economia Para Tempos Difíceis - Banerjee - Zahar",
 "authors": [
  "Abhijit V. Banerjee"
 ],
 "publisher": "Zahar",
 "price": "R$ 79,90",
 "info": "Pré-Venda - Lançamento previsto para 23/08/2020\n\nUma síntese magistral do que a melhor economia da atualidade tem a dizer sobre os desafios fundamentais de nosso tempo.\nDesigualdade, imigração, desaceleração do crescimento, mudança climática, automação do trabalho, comércio internacional e distribuição de renda são temas econômicos e políticos tão centrais quanto contestados no debate público atual ? seja na Europa, nos Estados Unidos, na América Latina ou no Vietnã.\nComo combater a explosão da desigualdade em todo o mundo? O comércio internacional é o problema ou a solução? Existe mesmo um excesso de migrantes subqualificados? Devemos nos preocupar com os avanços da inteligência artificial ou promovê-la deliberadamente? E, o que é mais premente, como os governos podem ajudar as pessoas que os mercados insistem em deixar para trás?\nNeste livro lúcido e revolucionário, Abhijit V. Banerjee e Esther Duflo ? ganhadores do prêmio Nobel de economia de 2019 ? apresentam o que os melhores economistas de hoje têm a dizer a respeito das questões fundamentais que desafiam as sociedades. Baseados nas mais recentes e conceituadas pesquisas econômicas, explicadas aqui com clareza e honestidade, os autores desconstroem falsas verdades e nos mostram não apenas as conclusões surpreendentes a que tais estudos chegaram ? mas também, e principalmente, que as soluções inspiradas nesses resultados podem ser determinantes na construção de um mundo mais justo e humano.\nCriativo, instigante e urgente, Boa economia para tempos difíceis oferece argumentos a favor de intervenções inteligentes e de uma sociedade participativa.\n“Nem todos os economistas usam gravata e pensam como banqueiros. Banerjee e Duflo destrincham novas pesquisas, questionam as visões convencionais sobre temas que vão do comércio à tributação de altas rendas e mobilidade social e oferecem caminhos para enfrentá-los.” ? Thomas Piketty, autor de O capital no século XXI",
 "year": "2020",
 "isbn": "9788537818862",
 "edition": "1ª",
 "pages": "464",
 "language": "Português"
}