{
 "title": "Livro Seu Cachorro e Você - Horowitz - Best Seller",
 "authors": [
  "Alexandra Horowitz"
 ],
 "publisher": "Best Seller",
 "price": "R$ 44,90",
 "info": "Seu cachorro e você é uma obra inspiradora e informativa que examina a complexa relação entre humanos e cachorros. Da autora do best-seller A cabeça do cachorro.\n \nConsiderando a conexão que compartilhamos com nossos cachorros, é possível melhorar a vida deles? A renomada cientista e escritora Alexandra Horowitz mostra que sim (e como) em seu novo livro Seu cachorro e você: A história de uma conexão única.\n \nApós o sucesso de A cabeça de cachorro, a autora examina as particularidades da relação entre humanos e seus cães, e como foi criada uma indústria que mobiliza capital e afetos, alterando nossa economia, rotina e até mesmo a linguagem.\n \nAmamos os cães e (assim presumimos) eles nos amam. Cuidamos dos cães, mas eles também cuidam de nós. Compramos roupinhas, brinquedos, sapatos, além de nos preocuparmos com sua vida social, alimentação e saúde. A história do relacionamento entre humanos e cachorros existe há milhares de anos, porém está longe de ser completamente compreendida. Em Seu cachorro e você: A história de uma conexão única, a professora de psicologia e doutora em ciência cognitiva Alexandra Horowitz explora todos os aspectos dessa relação interespécies tão singular e complexa.\n \nAo mesmo tempo que analisa o impacto cultural canino na sociedade, Horowitz revela as curiosidades, surpresas e contradições que surgem ao se conviver com um cachorro. Celebramos sua individualidade, mas muitas vezes criamos expectativas inadequadas e esperamos que tenham comportamentos humanos.\n \nCom o olhar de cientista e de amante de cães, Horowitz reflete sobre os animais que se tornaram o exemplo do que é ser companheiro e, em contrapartida, como isso se reflete na humanidade. Em treze capítulos embasados, Seu cachorro e você afirma nossa profunda afeição por esses animais e traz um olhar diferenciado para esses companheiros: entendemos mais os cães e, no processo, nós mesmos.",
 "year": "2021",
 "isbn": "9786557121207",
 "edition": "1ª",
 "pages": "392",
 "language": "Português"
}