{
 "title": "Livro - Ouse Ser Grande - Souto - Literare Books",
 "authors": [
  "Mauricio Souto"
 ],
 "publisher": "Literare Books",
 "price": "R$ 29,90",
 "info": "Desperte o gigante que há em você para ter a ousadia de tomar decisões e conquistar o sucesso que merece.\nO mundo vive, atualmente, uma crise existencial muito grande, onde as pessoas e empresas se sentem insatisfeitas com os resultados obtidos e impossibilitadas de atingir os seus respectivos objetivos, tendo em vista as inúmeras dificuldades enfrentadas pelo caminho. Pensando nisso, o escritor Mauricio Souto lança a obra, Ouse ser grande: a chave para o sucesso, publicada pela Literare Books International.\nSe por acaso o leitor está passando por dificuldades, sentindo-se angustiado e preocupado, porque apesar de todo esforço que faz, não consegue prosperar ou mudar de vida, ele tem que ter a plena consciência de que não está sozinho. O autor deste livro também já passou por momentos difíceis e conseguiu superar tais adversidades. Conforme relata na obra, na vida há dois caminhos a seguir: fazer-se de vítima, culpando circunstâncias externas, a tudo e a todos, incluindo Deus, governo e situação econômica, pelos resultados negativos que está obtendo. Ou tomar decisões, ter atitudes e ser ousado para se tornar o protagonista de sua própria história.\nPor meio de vivências e conhecimentos adquiridos ao longo de muitos anos de pesquisa o escritor e palestrante expõe, de forma clara e objetiva, que o fator determinante para o sucesso é a forma de pensar e agir nas diversas situações que a vida apresenta. Este comportamento determinará as histórias que serão contadas futuramente. O poder, para solucionar todos esses conflitos, está dentro da mente de cada um. Para isto é preciso ter uma ideia clara do que se quer para, então, estabelecer as metas e ter atitudes vencedoras.\nCom relatos da própria história o autor se aproxima do leitor, que aprenderá as inúmeras possibilidades de virar o jogo, realizar sonhos, conquistar sucesso e riquezas de toda ordem, independentemente do QI, condição social e financeira.\nLeia! Ouse Ser Grande, seja grato, sinta-se feliz e mude o rumo da sua história.",
 "year": "2019",
 "isbn": "9788594552280",
 "edition": "1ª",
 "pages": "128",
 "language": "Português"
}