{
 "title": "Livro - Um novo jeito de pensar o futuro - Strickler - Benvirá",
 "authors": [],
 "publisher": "Benvirá",
 "price": "R$ 44,90",
 "info": "Um manifesto pela busca de novos valores para indivíduos e empresas. O mundo hoje é dominado pela ideia da ¿maximização financeira¿: a crença de que, em qualquer decisão, a escolha certa é sempre aquela que gera mais dinheiro. Mas será que não há outros valores a considerar? Será que o dinheiro é realmente tudo que importa? É claro que ninguém vive sem segurança financeira ¿ nem indivíduos nem empresas. Mas o acúmulo de riqueza não precisa ser a única forma de valor que devemos cultivar. Em Um novo jeito de pensar o futuro, Yancey Strickler, cofundador do Kickstarter, nos propõe ideias para concebermos uma sociedade diferente daqui a algumas décadas. O objetivo não é ser contra o lucro ou o dinheiro, e sim viver num mundo onde valores como comunidade, propósito e justiça também exerçam uma influência racional nas decisões que tomamos.Inspirador e repleto de soluções concretas e viáveis, este importante livro nos leva a enxergar a vida de uma nova forma e nos impulsiona em busca de um mundo diferente ¿ e mais humano ¿ para as novas gerações.Yancey Strickler está convencido de que nosso sistema de valores está quebrado. Neste livro lúcido, ele expõe uma visão audaciosa e edificante de como consertá-lo. Uma leitura instigante para todos que sabem que a vida é muito mais do que apenas acumular dinheiro.¿ ¿ Adam Grant, autor de Originais¿Um livro corajoso e urgente para quem se preocupa com o longo prazo, contendo uma estrutura simples que ajuda a dar início a uma mudança real.¿ ¿ Eric Ries, autor de A startup enxuta. Strickler é uma da vozes que está ajudando a reverter a ideia do ¿lucro antes das pessoas¿ em prol de um modelo ¿pessoas antes do lucro¿, o que beneficia a todos os stakeholders. Continue assim, Yancey!¿ ¿ Simon Sinek, autor de Comece pelo porquê",
 "year": "",
 "isbn": "9788557173620",
 "edition": "",
 "pages": "",
 "language": ""
}