{
 "title": "Livro - Felicidade Ilimitada - Alahamr - Literare Books",
 "authors": [
  "Renato Alahmar"
 ],
 "publisher": "Literare Books",
 "price": "R$ 39,90",
 "info": "Envolvente e dinâmico “Felicidade ilimitada” chega como um mobilizador de coragem para encantar clientes. Livro revela como liderar no mercado de trabalho e manter a essência para alavancar melhores resultados. Clientes felizes compram mais.\nColaboradores felizes produzem mais. Empresas felizes prosperam mais. Com certeza, você já escutou alguma dessas frases ao longo da vida corporativa, ou até mesmo, as três juntas. Mas como prosperar equilibrando esses pilares? Pensando nisso e resgatando as melhores experiências empresariais, Renato Alahmar, Waldyr Bevilacqua Jr. e Walter Quintana trazem para o público a obra: Felicidade ilimitada: profissionais e organizações que criam futuro de prosperidade e abundância. Para eles, a felicidade é um grande negócio porque é um movimento para o valor. Quando todos estão alegres no ambiente de trabalho, reagem de forma diferente. A alegria é um sentimento poderoso e a felicidade é o estado da boa ação, da boa vontade. As empresas precisam de felicidade porque é o que fará a diferença. Empresa feliz é mais lucrativa, mais criativa. E isso eles constataram nos mais de 30 negócios que administraram em empresas nacionais e multinacionais. Juntos decidiram compartilhar esse legado para que todos possam prosperar em suas carreias.\nSem fórmulas mágicas, mas com muito pé no chão e assertividade, o livro vem com o objetivo de compartilhar resultados, alguns com final feliz, outros nem tanto. O mais importante é que o leitor vai refletir cada uma dessas experiências, buscar insights que o ajudem a lidar com as situações similares no seu dia a dia. Que encontre, de fato, ideias para usar e aplicar tanto no trabalho, quanto na vida. Aprecie esse texto envolvente, dinâmico, com ilustrações, do renomado Márcio J. Lima, que mostram que a cada dia surgem, para todos, muitos desafios a realizar, e a melhor forma de enfrentá-los é com uma boa dose de alegria e felicidade.",
 "year": "2020",
 "isbn": "9788594552518",
 "edition": "",
 "pages": "240",
 "language": "Português"
}