{
 "title": "Livro Tratado de Dermatologia - Belda Junior - Atheneu",
 "authors": [
  "BELDA JUNIOR/CHIACCH"
 ],
 "publisher": "Atheneu",
 "price": "R$ 1.196,99",
 "info": "O mais completo livro de Dermatologia já editado no Brasil, escrito por mestres e doutores da Faculdade de Medicina da FMUSP, com edição atualizada no final de 2018, refelte os avanços da especialidade, tem como alvo desde estudantes, dermatologistas, residentes e candidatos ao título de especialista.\n\nO Tratado de Dermatologia  dos autores Wlater Belda Junior, Nilton Di Chiacchio e Paulo Ricardo Criado, chega a sua 3 edição, integralmente revisto, atualizado e ampliado. Foram incluídos novos capítulos que, entre uma edição e outra, apresentaram temas de real importância. O livro compõe-se de 3 Editores, 251 Colaboradores, 12 Partes, 155 Capítulos e Subcapítulos, que alcançam quase 3.400 páginas, distribuídas em 2 Volumes - algo excepcional, em que se considerando sua abrangência e profundidade na especialidade Dermatologia.\n\nLivro Tratado de Dermatologia Walter Belda Júnior é uma obra de referência na área da dermatologia, que reúne em dois volumes informações atualizadas sobre as principais doenças da pele. O livro é dividido em seis partes: anatomia, patologia, clínica, imunologia, epidemiologia e terapêutica. Cada uma delas é subdividida em capítulos, que abordam temas como os tipos de dermatoses, os medicamentos mais utilizados, os procedimentos cirúrgicos mais comuns e as questões socioeconômicas relacionadas à dermatologia.\n\nO autor é professor titular da disciplina de dermatologia da Faculdade de Medicina da Universidade de São Paulo (USP) e presidente da Associação Brasileira de Dermatologia (ABD), o que garante aos leitores uma abordagem abrangente e atualizada da matéria. Além disso, Walter Belda Júnior é coeditor da revista Brazilian Journal of Dermatology, o que assegura a qualidade das informações apresentadas.\n\nO livro é indicado para médicos, estudantes de medicina e enfermeiros, mas também pode ser útil para outros profissionais da saúde que lidam com pacientes dermatológicos, como nutricionistas e fisioterapeutas.\n\nA qualidade da escrita, a atualização das informações e a abrangência dos assuntos abordados são os principais pontos positivos do Livro Tratado de Dermatologia Walter Belda Júnior. Além disso, o livro é organizado de forma a facilitar o seu uso, o que o torna uma excelente ferramenta para quem deseja se aprofundar na matéria. Por outro lado, o seu preço um pouco elevado pode ser um empecilho para a sua aquisição.\n\nEm resumo, Livro Tratado de Dermatologia Walter Belda Júnior é uma obra de referência na área da dermatologia, que reúne em dois volumes informações atualizadas sobre as principais doenças da pele. O autor é professor titular da disciplina de dermatologia da Faculdade de Medicina da Universidade de São Paulo (USP) e presidente da Associação Brasileira de Dermatologia (ABD), o que garante aos leitores uma abordagem abrangente e atualizada da matéria.",
 "year": "2018",
 "isbn": "9788538808985",
 "edition": "3",
 "pages": "616",
 "language": "Português"
}