{
 "title": "Livro Devoradores de Estrelas - Weir - Suma",
 "authors": [
  "Andy Weir"
 ],
 "publisher": "Suma",
 "price": "R$ 64,90",
 "info": "Neste novo thriller científico de Andy Weir, autor best-seller de Perdido em Marte, um astronauta precisa encontrar sozinho um jeito de salvar a Terra da destruição.\n \nRyland Grace é o único sobrevivente de uma desesperada missão de emergência se ele falhar, toda a humanidade e o planeta Terra serão destruídos.\nMas no momento ele não sabe disso. Ryland não se lembra nem do próprio nome, muito menos de sua missão ou de como cumpri-la. Tudo o que ele sabe é que dormiu por muito, muito tempo. E que despertou a milhões de quilômetros de casa, com apenas dois cadáveres como companhia.\nCom os colegas de tripulação mortos e as memórias confusas retornando aos poucos, Ryland vai perceber a tarefa impossível que tem nas mãos. Viajando pelo espaço em sua pequena nave, cabe a ele descobrir a resposta para um enorme mistério científico e derrotar a ameaça de extinção da nossa espécie.\nO tempo está acabando, e o humano mais próximo está a anos-luz de distância, então Ryland terá que fazer tudo isso sozinho.\nOu será que não?\n“Dois mundos em perigo, um astronauta competente (mas humano e cheio de falhas), inúmeros mistérios científicos para resolver, e toda a humanidade em risco. Qualquer fã de ficção científica das antigas (como eu) vai amar.”  George R.R. Martin, autor de A guerra dos tronos\n“Ler Devoradores de estrelas é como ir em uma excursão ao espaço sideral com o melhor professor de Ciências que existe e a tarefa da sua turma é salvar o mundo. Uma das viagens mais originais, envolventes e divertidas que já fiz.” Ernest Cline, autor de Jogador nº 1\n“Sempre fico impressionado com a forma como Weir escreve ficção científica de um jeito maravilhosamente acessível, sem comprometer nem a ciência nem a ficção. Um livro que posso indicar para qualquer pessoa com a certeza de que ela vai adorar.” Brandon Sanderson, autor de Mistborn",
 "year": "2021",
 "isbn": "9788556511218",
 "edition": "1ª",
 "pages": "424",
 "language": "Português"
}