{
 "title": "Livro Bola de Neve, A  - Schroeder - Sextante",
 "authors": [],
 "publisher": "Sextante",
 "price": "R$ 79,90",
 "info": "Este é o livro definitivo sobre a vida de um dos homens mais respeitados e fascinantes do mundo: Warren Buffett.\nA vida é como uma bola de neve. O importante é encontrar neve úmida e uma colina bem longa.” – Warren Buffett\n \n\n \nO lendário investidor pela primeira vez autorizou alguém a produzir sua biografia, concedendo a Alice Schroeder acesso irrestrito a seus familiares, amigos e parceiros – e, é claro, a ele mesmo.\nA autora mergulhou a fundo na vida do empresário, desvendando sua personalidade, suas lutas, seus triunfos e seus momentos de sabedoria e de insensatez. O resultado é a história de um dos maiores personagens de nosso tempo, uma figura complexa e interessante que se tornou uma lenda viva pela fortuna que construiu e, sobretudo, pelas ideias, causas e valores que defendeu.\nEsta biografia revela o homem por trás do mito e mostra como sua obstinação e seu talento foram sendo lapidados desde garoto – aos 6 anos, ele procurava lucrar vendendo chicletes, aos 7 pediu de presente um livro sobre o mercado de ações, aos 10 fez sua primeira visita à Bolsa de Valores e, aos 11, seu primeiro investimento.\nApresentando a trajetória de Buffett desde sua infância, nos anos que se seguiram à Grande Depressão, até os dias de hoje, A bola de neve conta surpreendentes episódios da vida do empresário que, com sua conduta ética e disciplinada, tratou investidores como sócios e sempre pregou a honestidade como investidor, conselheiro e palestrante.\nAo longo de 60 anos, Buffett fez fortuna identificando valor onde ninguém via e aproveitando-se dos momentos de crise enquanto a maior parte dos investidores recuava. Dono de um profundo conhecimento e instinto empresarial, além de uma notável capacidade de fazer amigos, sua vida é uma verdadeira aula de negócios, cheia de histórias saborosas e de ensinamentos valiosos.\nComo qualquer ser humano, Warren Buffett é uma mistura de força e fragilidade. Por mais notável que seja sua conta bancária, seu legado não é simplesmente a posição que ocupa no ranking das maiores fortunas, mas os princípios e ideais que enriqueceram a vida de tantas pessoas ao redor do mundo.",
 "year": "",
 "isbn": "9788575424407",
 "edition": "",
 "pages": "",
 "language": ""
}