{
 "title": "Livro Folias de Aprendiz - Carneiro - Intrínseca",
 "authors": [
  "Geraldo Carneiro"
 ],
 "publisher": "Intrínseca",
 "price": "R$ 53,90",
 "info": "Poeta e letrista comemora 70 anos de vida e 54 de carreira com livro de memórias centrado em suas parcerias musicais \n \nLivro de memórias, romance de formação, crônica de costumes. São muitas as facetas destas Folias de aprendiz. Para celebrar seus 70 anos de vida e 54 de carreira, Geraldo Carneiro reúne lembranças da infância e da juventude que refletem também uma época de ouro do Rio de Janeiro e da música popular brasileira.\nO olhar encantado do mineiro que aportou ainda criança no Rio nos transporta para os dourados anos 1950, quando seu pai dava expediente como assessor do presidente Juscelino Kubitschek. As memórias infantis misturam, então, a descoberta da literatura, os jacarés na praia de Ipanema e bastidores do poder – com personagens ilustres, como Jânio Quadros e Garrincha.\nCom idas e vindas no tempo, Geraldo reconstitui seu mapa de afetos e divide com o leitor lembranças cômicas e comoventes. A convivência com intelectuais e artistas, como Paulos Mendes Campos e Jacob do Bandolim, que frequentavam as reuniões organizadas por seus pais; a entrada precoce na vida artística, aos 16 anos; as primeiras parcerias na música e no teatro; os porres com Vinicius de Moraes; a amizade de quarenta anos com Millôr Fernandes; as prisões e exílios de amigos durante a ditadura militar.\nEntre a melancolia e o humor, o autor reflete sobre a singularidade de uma geração que vivenciou, por um lado, as revoluções culturais e sexuais e, por outro, a violência e o medo impostos pelo regime ditatorial.\nFolias de aprendiz não é uma biografia, mas um manifesto de amor à poesia, à música, aos amigos, à liberdade. Como adverte o autor logo nas primeiras páginas, “aqui só há a geografia sentimental de alguém assediado pelo delírio”.",
 "year": "2022",
 "isbn": "9786587518237",
 "edition": "1ª",
 "pages": "272",
 "language": "Português"
}