{
 "title": "Livro Messias Selvagem, O - Proser - Alta Cult",
 "authors": [
  "Jim Proser"
 ],
 "publisher": "Alta Cul",
 "price": "R$ 63,90",
 "info": "Quantas pessoas podem salvar dezenas de vidas? Jordan Peterson é uma dessas raras pessoas.\n \n\n“Sendo você humano, terá que obedecer a determinadas verdades. As verdades que lhes disse hoje são, até onde posso dizer, algo próximo de uma base mínima. Há o caos, a ordem, e você está preso entre os dois. Ambos têm um custo, ambos têm vantagens, e seu trabalho é descobrir como ser um mediador apropriado entre eles. E saberá quando estiver fazendo isso, pois, ao fazê-lo, as circunstâncias da sua vida se manifestarão como sendo eminentemente aceitáveis. E é em tal situação que você sabe que se colocou em uma posição na natureza na qual tudo está em harmonia, e esse é o lugar que deve buscar. Foi um prazer falar com vocês.” DR. JORDAN PETERSON, PALESTRA “A REALIDADE E O SAGRADO”, HARVARD\n \n\nUma força a ser reconhecida. Esta é a história, uma biografia fascinante e um estudo profundo de Jordan Peterson um homem cujo simples nome é o suficiente para iniciar discussões em ambos os lados do espectro político, nos círculos acadêmicos e entre suas legiões de fãs e seus inimigos ao redor do mundo. Quem é o Dr. Peterson, psicólogo, professor, autor best-seller e personalidade do YouTube? Em que ele acredita? Quem são seus seguidores? E por que é tão controverso? Essas são algumas das muitas perguntas respondidas neste relato envolvente e baseado em uma extensa pesquisa sobre sua vida de sua infância, como aluno de uma escola religiosa em uma cidadezinha do Canadá, passando por sua estabilização como professor em Harvard até sua persona atual presente nas manchetes. Em O Messias Selvagem, conhecemos um Peterson adolescente que, zombando dos “contos de fada” ensinados em suas aulas de catequese, pergunta ao padre como é possível acreditar na Bíblia sob a luz da teoria científica moderna. Não satisfeito com a resposta obtida, Peterson passa a desafiar outras figuras de autoridade que aparecem em seu caminho, conforme ousa definir o mundo à sua própria maneira. Isso lhe angariou muitos inimigos e mais admiradores do que poderia sonhar, especialmente na era digital, quando suas visões não tradicionais sobre o cristianismo e a existência de Deus são compartilhadas em grande escala e discutidas criticamente. Mesmo assim, cair em desgraça nunca foi uma possibilidade distante. Peterson sempre pregou a importância da liberdade de expressão, que, em sua crença, é essencial.",
 "year": "2021",
 "isbn": "9786555203776",
 "edition": "1ª",
 "pages": "352",
 "language": "Português"
}