{
 "title": "Livro Sempre Uma Escolha - Rigoni - Intrínseca",
 "authors": [
  "Felipe Rigoni"
 ],
 "publisher": "Intrínseca",
 "price": "R$ 44,90",
 "info": "Jovem deputado federal compartilha sua história de superação e sua experiência na gestão pública \n \nEm 2018, Felipe Rigoni foi a maior surpresa política do Espírito Santo. Aos 27 anos, sem nunca ter exercido um cargo eletivo, recebeu 84.405 votos, tornando-se o segundo deputado federal mais votado do estado e a primeira pessoa cega a ser eleita para o Congresso Nacional. Sua campanha incorporou a ousadia e o pioneirismo que marcaram sua trajetória.\n \nDiagnosticado aos 6 anos com uma doença degenerativa nos olhos, desde cedo ele teve de superar as limitações impostas pela cegueira progressiva que se tornaria total aos 15 anos. Rigoni se especializou em quebrar barreiras e superar expectativas. Convenceu os pais de que deveria cursar a faculdade de engenharia de produção em outro estado, longe da proteção familiar, e se tornou o primeiro cego a estudar em tempo integral na Universidade Federal de Ouro Preto. Para aprimorar o inglês, foi mais longe e fez um intercâmbio nos Estados Unidos.\n \nMovido por um desejo profundo de contribuir para seu país, decidiu “estudar para ser um bom político”, conquistou uma bolsa e foi aceito para o prestigioso mestrado em políticas públicas na Universidade de Oxford. Como trabalho de conclusão, propôs sua candidatura a deputado federal.\n \nA cada desafio, Felipe travava uma batalha íntima com um sentimento constante. “O medo está presente em quase tudo o que faço, até hoje, ainda que em menor medida. Não enxergar assusta. Só tem uma coisa que é um tiquinho maior do que o medo na minha vida: a vontade de evoluir, de dar certo.”\n \nEm Sempre uma escolha, Felipe Rigoni relata sua experiência no Congresso e sua crença numa política livre de dogmas e fundamentada nas melhores práticas. Liberal na economia, ele acredita que uma política voltada para igualdade de oportunidades, combate aos privilégios e incentivo ao empreendedorismo representa a forma mais eficaz de combate à terrível desigualdade que marca o país. No prefácio do livro, o renomado economista Marcos Lisboa afirma que a sua geração falhou na construção de um país mais próspero e menos desigual, mas que jovens como Felipe Rigoni resgatam “a esperança de que a nova geração possa ser diferente”.",
 "year": "2022",
 "isbn": "9786587518299",
 "edition": "1ª",
 "pages": "272",
 "language": "Português"
}