{
 "title": "Livro Preço da Paz, O - Carter - Alta Books",
 "authors": [
  "Zachary D. Carter"
 ],
 "publisher": "Alta Books",
 "price": "R$ 72,99",
 "info": "Na primavera de 1922, John Maynard Keynes estava apaixonado. E também estava apavorado.\n \n\nKEYNES NÃO FOI APENAS UM ECONOMISTA, MAS UM NOTÁVEL PENSADOR ANTIAUTORITÁRIO DO SÉCULO XX.\n\nUm homem que dedicou sua vida à crença de que a arte e as ideias poderiam dominar a guerra e a perda. Como filósofo moral, teórico político e estadista, Keynes liderou uma vida extraordinária que o levou das íntimas festas da virada do século organizadas pelo cenário artístico turbulento de Bloomsbury, em Londres até as intensas negociações em Paris, que moldaram o Tratado de Versalhes, duas quedas na bolsa de valores em dois continentes distintos, avanços diplomáticos nas montanhas de Nova Hampshire e estreias de balés em meio à guerra no extravagante Covent Garden, em Londres. Ao longo do caminho, Keynes reinventou o liberalismo iluminista para atender às angustiantes crises do século XX. Nos Estados Unidos, suas ideias se tornaram a fundação da florescente profissão do economista, mas também se tornou um ponto de ignição na batalha política da Guerra Fria, com os acólitos keynesianos enfrentando os conservadores em uma batalha intelectual pelo futuro do país e do mundo. Ainda que muitas ideias keynesianas tenham sobrevivido ao confronto, grande parte do projeto ao qual ele dedicou a vida se perdeu. Nesta interessante biografia, o jornalista veterano Zachary D. Carter traz à luz o legado perdido de uma das mentes mais fascinantes da história. O Preço da Paz revive um conjunto esquecido de ideias sobre democracia, dinheiro e a boa vida, com implicações transformadoras para os debates contemporâneos sobre desigualdade e a política de poder que molda a ordem mundial.\n\nNo alvorecer da Primeira Guerra Mundial, um jovem acadêmico chamado John Maynard Keynes entrou apressado no sidecar da moto de seu cunhado para uma jornada diferente e frenética que mudaria o rumo da história. Retirado de seu lar tranquilo na Universidade de Cambridge pela correnteza do conflito, Keynes se viu em meio aos saguões dos Ministérios da Fazenda europeus para organizar empréstimos emergenciais e partir para os Estados Unidos a fim de negociar os termos do combate da crise econômica. O terror e a ansiedade desencadeados pela guerra o transformariam, fazendo-o passar de anônimo ao intelectual mais influente e controverso de sua época um homem cujas ideias, nos dias de hoje, ainda retêm o poder de nos chocar.",
 "year": "2022",
 "isbn": "9786555203394",
 "edition": "1ª",
 "pages": "608",
 "language": "Português"
}