{
 "title": "Livro Comida no Cotidiano - Jaques - Contexto",
 "authors": [
  "Max Jaques"
 ],
 "publisher": "Contexto",
 "price": "R$ 29,90",
 "info": "Feijão bem temperado com arroz soltinho. Tapioca com queijo de coalho no ponto. Café acompanhado de um belo bolo de fubá. Deu água na boca? Comer é tão fundamental quanto respirar, como todos sabem. Mas não comemos apenas para sobreviver. Afinal, comida é também uma construção histórica e cultural. E como tal constitui uma das dimensões formadoras das identidades individuais e coletivas. Este livro é um convite para se pensar a cozinha que compõe nosso cotidiano. Uma cozinha, portanto, brasileira com as multiplicidades em suas raízes, histórias, ingredientes, técnicas e pratos, espalhados pelo nosso território ou carregados por seus emigrantes.\n“Em 2016, fundei o Instituto Brasil a Gosto com o objetivo de ampliar o alcance do trabalho que eu vinha realizando fazia mais de dez anos com o restaurante Brasil a Gosto que ficava nos Jardins, em São Paulo para além dos clientes do salão. Queria expandir a conversa sobre tradições, ingredientes e preparos brasileiros, aprendizados que iniciei com as minhas avós, uma mineira e uma cearense, ainda na infância, e depois pude enriquecer com as muitas viagens pelo Brasil ao longo dos anos. No Instituto, eu já tinha mostrado que a comida brasileira podia e devia ser tratada com valor, no lugar de destaque que ela merece. Era hora de levar esse entendimento para dentro das casas de mais pessoas. E a chegada deste livro, escrito com excelência por Max Jaques, soma muitas etapas nessa nossa trajetória #pelacozinhabrasileira. Além de seu trabalho como cozinheiro, ele traz para o Instituto Brasil a Gosto seu olhar de pesquisador e estudioso da cozinha. De alguém que gosta da nossa comida e a trata com atenção e consciência. E é esse desejo que queremos plantar em cada um dos leitores.”  Ana Luiza Trajano, fundadora e presidente do conselho do \"Instituto Brasil a Gosto\".\n \nInstituto Brasil a Gosto\nFundado pela chef Ana Luiza Trajano, o Instituto Brasil a Gosto tem como missão promover a cozinha brasileira. Para isso, desenvolve atividades de pesquisa, educação, criação de produtos e apoio a produtores, assim como curadoria de conteúdo gastronômico. Esse trabalho é amplificado por uma plataforma digital, composta por site, redes sociais e canal de vídeos; livros; cursos; palestras e parcerias.",
 "year": "2021",
 "isbn": "9786555411317",
 "edition": "1ª",
 "pages": "128",
 "language": "Português"
}