{
 "title": "Livro Quatro Décadas Com Lula - Ant - Autêntica - Pré-Venda",
 "authors": [
  "Clara Levin Ant"
 ],
 "publisher": "Autêntica",
 "price": "R$ 61,99",
 "info": "Clara Levin Ant caminha com Lula desde muito antes de sua chegada à presidência. Suas estradas se cruzaram na década de 1970, quando ambos faziam história no movimento sindical, e se aproximaram ainda mais a partir de 1990, quando Clara passou a assessorar Lula e a atuar diretamente no PT. À época das primeiras campanhas eleitorais para a presidência, Clara participou da organização de uma das mais importantes atividades do partido: as Caravanas da Cidadania, que permitiram a Lula ver de perto o sofrimento do povo e o descaso de grande parte das autoridades com regiões pobres de todo o Brasil.\n\nMas a trajetória de luta de Clara é ainda mais antiga. Filha de judeus poloneses sobreviventes da Segunda Guerra Mundial, chegou ao Brasil em 1958, aos 10 anos de idade. Sua família, que havia se refugiado na Bolívia e temia continuar vivendo na instabilidade política de então, acreditava ter encontrado no Brasil de Kubitschek um cenário promissor para se estabelecer. Em 1964, no entanto, o golpe militar levou o país ao período de maior repressão política da história nacional. Alinhada desde jovem aos movimentos de resistência, Clara fincou raízes no sindicalismo, lutando pelo resgate da democracia e pela necessidade vital de sobrevivência de trabalhadoras e trabalhadores do Brasil.\n\nDesde 2003, quando se tornou assessora especial do primeiro presidente da República de origem operária, Clara Ant teve acesso direto e constante a Lula e sua agenda política. Este livro conta a história de mais de quatro décadas de luta pela democracia e pela justiça social, narrada sob a ótica de uma mulher que participou desde o auge dos movimentos sociais e do sindicalismo até a fundação do PT e da CUT, a chegada de Lula à presidência, sua prisão e sua liberdade.\n\nQuatro Décadas com Lula conta com textos de capa do escritor e jornalista Lira Neto e da professora Fátima Bezerra, governadora do Rio Grande do Norte.\n\n_______________________________________________________\n\n\"Clara Ant passa em revista sua atuação pública, que se confunde com a história recente de nosso país. É o olhar sensível e o testemunho precioso de quem viveu os bastidores de cada um desses episódios como protagonista e aliada permanente do líder político que, ao lado de Getúlio Vargas, é sem dúvida o personagem mais fascinante da história republicana brasileira.\"\nLira Neto, jornalista e escritor\n\n\"As causas populares são uma obsessão de Clara Ant. Ao lado do presidente Lula, foi muito mais do que uma assessora, atuando de corpo e alma na estruturação e implementação de políticas transformadoras, como o programa Fome Zero.\"\nProfessora Fátima Bezerra, governadora do Rio Grande do Norte",
 "year": "2022",
 "isbn": "9786559281893",
 "edition": "1ª",
 "pages": "448",
 "language": "Português"
}