{
 "title": "Livro Quando As Cortinas Se Fecham - Paul Stanley - Alta Books",
 "authors": [
  "Paul Stanley"
 ],
 "publisher": "Alta Books",
 "price": "R$ 55,99",
 "info": "Stanley mostra como viver o rock and roll todas as noites e as festas todos os dias, como diz a música sem perder o ritmo.\n\nDando sequência a seu best-seller do New York Times, Uma Vida sem Máscaras, o icônico vocalista e guitarrista do Kiss dá um passe livre de acesso completo a sua vida pessoal, com a experiência, alcançada a duras penas, de uma lenda da música. Paul Stanley não é um rockstar típico. Sua abordagem particular da arte e da música como negócio uma visão criativa combinada a uma ética sólida resultou em uma longevidade inédita em uma indústria caótica. Agora, com esse raro vislumbre dos bastidores, a estrela revela o que aprendeu em uma vida como força motriz do Kiss e como aplicou sua sensibilidade peculiar a todos os aspectos de sua vida do sucesso à paternidade, saúde e felicidade.\n\nQuando as Cortinas se Fecham — Minha Vida Além do Palco mostra o que está por trás da máscara, conforme Stanley compartilha os detalhes fascinantes de sua vida sua rotina de exercícios, filosofias de negócios e como um astro do Rock and Roll Hall of Fame preserva sua inspiração, paixão e alegria após quase 50 anos de shows com ingressos esgotados e 100 milhões de álbuns vendidos. Este é um livro para fãs que amam uma vida grandiosa, mas que também querem assumir as rédeas da vida e fazer acontecer\n \n“Parte um livro de autoajuda do mundo do rock, parte um tutorial para a vida. Mesmo quem não é fã se beneficiará com a descoberta de todas as facetas que tornam Paul o mito que é. Cara, eu mesmo peguei algumas dicas! Suas ideias sobre negócios, família, relacionamentos e música são de uma sabedoria digna de seu status de integrante do Hall of Fame.” TOM MORELLO, ativista e músico do Rage Against the Machine\n“Um livro direto e perspicaz, que mostra que mesmo uma vida grandiosa nem sempre é fácil.” SCOTT TUROW, autor de Acima de Qualquer Suspeita, best-seller do New York Times",
 "year": "2021",
 "isbn": "9788550815701",
 "edition": "1ª",
 "pages": "240",
 "language": "Português"
}