{
 "title": "Livro Orçamento Sem Falhas - Intrínseca",
 "authors": [
  "Nathália Rodrigues"
 ],
 "publisher": "Intrínseca",
 "price": "R$ 34,90",
 "info": "Uma das maiores vozes da atualidade na internet, Nath Finanças lança pela primeira vez em livro suas orientações para quem precisa alcançar uma relação saudável com o dinheiro mesmo ganhando pouco.\nQuando o assunto é dinheiro, não dá para achar que um só discurso vai funcionar para todas as pessoas. Afinal, o ponto de partida de cada uma não é o mesmo: o caminho de quem já nasce em uma família com boa situação financeira é muito diferente do de quem trabalha desde adolescente para ajudar em casa.\nMas isso não quer dizer que quem passa aperto todo mês para pagar as contas não pode se organizar, aprender a poupar, investir e ter uma vida financeira saudável. Muito pelo contrário. Na verdade, bastam educação financeira e orientações para que o sonho seja ele a casa própria, o carro, o intercâmbio, ou mesmo quitar uma dívida esteja a um passo de virar realidade.\nFoi pensando nisso que Nathália Rodrigues, que ficou conhecida no Brasil inteiro como Nath Finanças, se tornou uma voz de destaque sobre a forma como usamos o dinheiro. Com humor e um conteúdo acessível, a administradora e orientadora financeira virou um fenômeno na internet ao trazer dicas simples e valiosas que ajudam milhares de pessoas a saírem do vermelho e se organizarem financeiramente.\nEm Orçamento sem falhas, Nath aborda as principais questões que assolam o nosso bolso nossa relação com cartão de crédito, taxa de juros, lista de compras, planejamento, metas, a diferença entre desejo e necessidade, entre outras, para ajudar de uma vez por todas quem se enrolou nas dívidas ou só vive para pagar boleto.\nO livro ainda conta com um projeto gráfico moderno e colorido, repleto de ferramentas práticas para ajudar o leitor, como tabelas, listas e glossário. Para completar, a autora ganha o reforço do ilustrador Ric Sales, que traz para as páginas do livro charges divertidas sobre nossa relação com o dinheiro no dia a dia.",
 "year": "2021",
 "isbn": "9786555601565",
 "edition": "1ª",
 "pages": "128",
 "language": "Português"
}