{
 "title": "Livro Profissão Médica - Novais - Águia Dourada",
 "authors": [
  "Mario Novais"
 ],
 "publisher": "Águia Dourada",
 "price": "R$ 69,99",
 "info": "A medicina é uma profissão que exige muito estudo e dedicação. Atualmente, a prática médica transcendeu o ato nada simples de atender o doente. As grades universitárias não contemplam a discussão de como obter o sucesso profissional. \nPara o médico ter sucesso precisa, conhecer seu mercado, entender a população-alvo, escolher cuidadosamente seu local de atendimento, estruturar seu consultório e divulgar seus serviços. \n \nO Curso de Administração de Clínicas e Consultórios do Prof. Mário Novais, que se transformou no livro Profissão Médica – Dicas de Sucesso, discute a administração de maneira simplificada, direcionada ao médico com um único objetivo de formar profissionais com uma visão positiva, porém realista do mercado, e fornecer meios de administrar sua carreira sob todos os aspectos, inclusive ensinando a equilibrar a vida pessoal com a profissional.\n***\n“O sucesso na profissão é consequência direta da satisfação do paciente e ocorrerá se houver, antes de tudo, uma boa relação médico paciente, que precisa se sentir ouvido, acolhido e respeitado”. \n“Aquele que gosta do que faz e que consegue ser moderno sem perder a distância do paciente está no caminho do sucesso profissional.” \nO livro Profissão Médica – Dicas de Sucesso será de grande auxílio ao jovem médico, pois traz informações, conselhos e orientações nos vários aspectos dessa maravilhosa profissão.\n \nPaulo Niemeyer Filho\nDedica-se ao estudo da neurocirurgia desde 1975, quando se graduou pela Faculdade de Medicina da Universidade Federal do Rio de Janeiro.\nFilho do cirurgião Paulo Niemeyer, é especialista em cirurgias de tumores cerebrais, aneurismas, microcirurgias vasculares, más-formações, entre outras, além de ter sido um dos pioneiros no Brasil na técnica microcirúrgica para tratamento de nevralgia do trigêmeo.\nFoi diretor do Instituto de Neurocirurgia da Santa Casa da Misericórdia do Rio de Janeiro e Presidente da Sociedade de Neurocirurgia do Rio de Janeiro.\nAtualmente é diretor do Instituto Estadual do Cérebro Paulo Niemeyer, Professor Titular de Neurocirurgia da PUC – RJ, além de ser membro titular da Academia Nacional de Medicina e da Sociedade Norte-Americana Congress of Neurological Surgeon.",
 "year": "2022",
 "isbn": "9786586169065",
 "edition": "1ª",
 "pages": "224",
 "language": "Português"
}