{
 "title": "Livro Magisterium O Desafio de Ferro (Vol. 1) - Holly Black - Galera",
 "authors": [
  "Holly Black",
  "Cassandra Clare"
 ],
 "publisher": "Galera",
 "price": "R$ 49,90",
 "info": "Holly Black e Cassandra Clare, autoras best-sellers do The New York Times, trazem uma incrível nova série de fantasia que desafia tudo o que você conhece sobre o mundo da magia.\n \nCallum Hunt precisa enfrentar o Desafio de Ferro. Um teste para os potenciais alunos do Magisterium, uma renomada escola de magia. Todo mundo faria tudo para ser aceito, mas não Callum. Após tudo que o seu pai lhe contou sobre o lado sombrio da magia, Call está decidido a falhar na prova. Mas parece que alguém está determinado que ele seja bem-sucedido e, apesar de um teste nada promissor, ele se encontra sendo levado para o mesmo lugar que cresceu aprendendo a temer, com uma série de mentiras e segredos sendo trazidos à tona.\n \nNo entanto, o Desafio de Ferro é apenas o começo. O mais difícil teste de Call ainda está por vir…\n \nDas incríveis imaginações das autoras best-sellers Holly Black e Cassandra Clare, vem um mergulho fantástico, empolgante e impactante dentro de um mundo mágico inédito. A primeira colaboração das autoras, a série de cinco livros Magisterium é a união de duas das mais conceituadas autoras de livros para jovens adultos.\n \n“A construção de universo é fantástica. O desafio de ferro prepara o tabuleiro para o resto da série, que promete ser incrível e depois da reviravolta enorme, imensa, no final (sem spoilers, mas gente!), como é possível não querer ler mais?”  Rick Riordan, autor de Percy Jackson\n \n“Ambientado em um Estados Unidos em que a magia existe, esta primeira entrada na série Magisterium combina os talentos de Black e Clare em uma empolgante história de amadurecimento que reúne os conhecidos elementos da fantasia enquanto deixa os leitores sem saber o que vai acontecer em seguida.”  Publishers Weekly",
 "year": "2021",
 "isbn": "9786559810154",
 "edition": "1ª",
 "pages": "352",
 "language": "Português"
}