{
 "title": "Livro Sociedade do Anel, A - Tolkien - Harpercollins",
 "authors": [
  "J.R.R. Tolkien"
 ],
 "publisher": "Harpercollins",
 "price": "R$ 53,90",
 "info": "O volume inicial de O Senhor dos Anéis, lançado originalmente em julho de 1954, foi o primeiro grande épico de fantasia moderno, conquistando milhões de leitores e se tornando o padrão de referência para todas as outras obras do gênero até hoje. A imaginação prodigiosa de J.R.R. Tolkien e seu conhecimento profundo das antigas mitologias da Europa permitiram que ele criasse um universo tão complexo e convincente quanto o mundo real.    \n \nA Sociedade do Anel começa no Condado, a região rural do oeste da Terra-média onde vivem os diminutos e pacatos hobbits. Bilbo Bolseiro, um dos raros aventureiros desse povo, cujas peripécias foram contadas em O Hobbit, resolve ir embora do Condado e deixa sua considerável herança nas mãos de seu jovem parente Frodo. O mais importante legado de Bilbo é o anel mágico que costumava usar para se tornar invisível. No entanto, o mago Gandalf, companheiro de aventuras do velho hobbit, revela a Frodo que o objeto é o Um Anel, a raiz do poder demoníaco de Sauron, o Senhor Sombrio, que deseja escravizar todos os povos da Terra-média. A única maneira de eliminar a ameaça de Sauron é destruir o Um Anel nas entranhas da própria montanha de fogo onde foi forjado. A revelação faz com que Frodo e seus companheiros hobbits Sam, Merry e Pippin deixem a segurança do Condado e iniciem uma perigosa jornada rumo ao leste. Ao lado de representantes dos outros Povos Livres que resistem ao Senhor Sombrio, eles formam a Sociedade do Anel.   \n \nAlguém uma vez disse que o mundo dos leitores de língua inglesa se divide entre os que já leram O Senhor dos Anéis e os que um dia lerão o livro. Com esta nova tradução da obra, o fascínio dessa aventura atemporal ficará ainda mais evidente para os leitores brasileiros, tanto os que já conhecem a saga como os que estão prestes a descobrir seu encanto.\n\nEm comemoração à estreia da aguardada série O Senhor dos Anéis: Os Anéis de Poder do serviço de streaming Prime Video, novas capas foram lançadas para os três volumes da maior obra de J.R.R. Tolkien. Na capa de A Sociedade do Anel, temos a figura da Elfa Galadriel (Morfydd Clark) segurando uma adaga com o desenho das Duas Árvores de Valinor em Aman.\n \nNa série acompanharemos Galadriel e grandes nomes do legendário da Terra-média como o Alto Rei dos Noldor, Gil-galad (Benjamin Walker), Elrond o Meio-elfo (Robert Aramayo), Celebrimbor (Charles Edwards), Durin VI (Owain Arthur) e Isildur (Maxim Baldry), desbravando diferentes locais como o reino de Lindon, a cidade de Eregion, as Mansões de Moria e a ilha de Númenor. Além disto as regiões de Eriador, Rhovanion e Mordor também serão apresentadas por grandes diretores, como J.A. Bayona. Ainda veremos os antepassados dos amados e pequeninos hobbits na figura dos Pés Peludos, como no caso de Elanor “Nori” Brandyfoot (Markella Kavenagh).",
 "year": "2022",
 "isbn": "9786555113631",
 "edition": "1ª",
 "pages": "608",
 "language": "Português"
}