{
 "title": "Livro Sou Danielle - Torres - Planeta - Pré-Venda",
 "authors": [
  "Danielle Torres"
 ],
 "publisher": "Planeta",
 "price": "R$ 42,99",
 "info": "Este livro agradará tanto os leitores interessados em questões LGBTQIAP+ quanto aqueles que que gostam de biografias relacionadas ao ambiente de negócios. A autora já trabalhava havia anos em uma multinacional enquanto homem quando decidiu fazer a afirmação de gênero e assumir o gênero feminino. A empresa acolheu o processo e ainda alçou Danielle (que antes era conhecida como \"o Torres\", como sócia do escritório da empresa no Brasil. Danielle também conta no livro sobre questões íntimas: sexo, amor, roupas femininas e preconceito.\nDaniele Torres é sócia de uma das maiores empresas do mundo de auditoria e consultoria. Ela se formou em ciências contábeis e administração, tem quatro pós-graduações em gestão de negócios, filosofia e direitos humanos, tecnologia e influência digital faz um mestrado na Georgia Institute of Technology, é maquiadora profissional, colunista da revista Marie Claire e palestrante. Danielle é uma mulher trans. E se afirmou como tal quando já ocupava um cargo de diretor na empresa em que trabalhava e trabalha ainda hoje. Até então, ela era o “Torres”. Seu empregador não só apoiou institucionalmente as mudanças pelas quais a executiva passou como a convidou posteriormente para se tornar parte de seu quadro societário. \nApenas 4% da população trans está empregada no mercado formal brasileiro. E o cenário para as pessoas transgênero no Brasil é o pior possível: somos o país que mais mata essa população no mundo. Danielle, claramente, é um case. Ela conta, no entanto, que o sucesso profissional e o privilégio de ter nascido numa família de classe alta nunca a pouparam de humilhações na vida social e de um profundo sofrimento psíquico. \nNeste livro, ela revela agressões que sofreu na infância, relacionamentos afetivos equivocados da juventude, bulimia, ataques de pânico, desconforto com o corpo e os muitos anos de terapia na maturidade. Mas conta também do encontro com seu grande amor, de tatuagens, calcinhas, vegetarianismo e karatê.",
 "year": "2022",
 "isbn": "9786555358018",
 "edition": "1ª",
 "pages": "193",
 "language": "Português"
}