{
 "title": "Livro Federer O Homem Que Mudou o Esporte - Clarey - Intrínseca",
 "authors": [
  "Christopher Clarey"
 ],
 "publisher": "Intrínseca",
 "price": "R$ 79,90",
 "info": "Outras pessoas já tentaram contar essa história, pois não é sempre que o esporte tem um jogador como Roger Federer. No entanto, é a primeira vez que uma biografia teve acesso tão exclusivo ao atleta, à sua equipe de apoio e às figuras mais proeminentes do tênis, incluindo grandes rivais, como Rafael Nadal, Novak Djokovic e Andy Roddick.\nAo longo das décadas, Federer fez tudo parecer extraordinariamente fácil: golpes de esquerda milimétricos, direitas deslizantes, smashes no ar e uma capacidade de permanecer no topo por muito mais tempo que outras lendas do esporte. Mas seu percurso de adolescente temperamental com cabelo descolorido e gosto duvidoso a um dos maiores, mais elegantes e mais confiantes tenistas da história foi um longo ato de vontade, não do destino. Ele não contava apenas com um talento impressionante. Ele forjou seu futuro na base da garra.\nEm Federer: O homem que mudou o esporte, Christopher Clarey, um dos nomes mais importantes do jornalismo esportivo mundial, analisa a carreira de Roger Federer desde o início, concentrando-se em pessoas, lugares e momentos cruciais na longa e impressionante trajetória de um tenista que redefiniu os padrões de excelência do esporte e se tornou um favorito entre torcedores do mundo inteiro.\nClarey esteve em Paris durante a estreia do suíço, ainda adolescente, em um torneio de Grand Slam, e realizou mais entrevistas exclusivas com Federer do que qualquer outro jornalista. Rodou o mundo para testemunhar a história sendo feita: desde a Suíça, passando pela África do Sul, a América do Sul, o Oriente Médio e as inúmeras edições dos quatro torneios de Grand Slam.\nFederer é um mergulho ao mesmo tempo íntimo e abrangente na vida e na carreira de um ídolo incontestável, uma história apaixonante que nenhuma outra pessoa além de Clarey poderia ter contado.",
 "year": "2021",
 "isbn": "9786555602920",
 "edition": "1ª",
 "pages": "432",
 "language": "Português"
}