{
 "title": "Terra Americana - Jeanine Cummins - 9788551006528",
 "authors": "Jeanine Cummins",
 "publisher": "Intrinseca",
 "price": "R$ 43,00",
 "info": "DescriçãoConsiderada extraordinária por Stephen King, a obra foi apontada por diversos veículos, como The Independent, Time, USA Today e Vogue, um dos maiores lançamentos do ano nos Estados Unidos.Deste lado também há sonhosEm uma agradável vizinhança de Acapulco, um massacre. Uma chacina vitima dezesseis membros de uma mesma família, durante uma festa de quinze anos. Os únicos sobreviventes são Lydia e seu filho Luca, de oito anos. O marido de Lydia, Sebastián, foi o jornalista responsável pelo perfil jornalístico do homem que controla o cartel de drogas mais poderoso da cidade. E agora, como a maioria dos seus parentes, ele também está morto.Lydia acredita ter sua parcela de culpa. O homem gentil e erudito que passou a frequentar a livraria que ela administra não é apenas um sujeito de meia-idade interessado em literatura. É Javier, o narcotraficante que comanda o cartel.Agora, Lydia sabe que precisa fugir com seu filho para muito longe e o mais rápido possível. Instantaneamente transformados em migrantes, os dois dão início a uma longa jornada em direção aos Estados Unidos, aparentemente o único lugar que o poder de Javier não alcança. À medida que se juntam às inúmeras pessoas que tentam uma vida melhor fora do país, e enfrentam todos os obstáculos e perigos dessa viagem que deixa uma infinidade de vítimas pelo caminho, Lydia descobre que todos ali estão fugindo de algo.Repleto de suspense e impactante, Terra americana tem personagens cativantes, cujas histórias fazem refletir sobre o heroísmo e a generosidade das pessoas que arriscam tudo para ter um lugar em que possam viver com dignidade. Escolhido para o clube do livro da Oprah, o romance já teve os direitos de adaptação cinematográfica adquiridos.Ficção / Literatura Estrangeira",
 "year": "2020",
 "isbn": "9788551006528",
 "edition": "1",
 "pages": "416",
 "language": "Português"
}