{
 "title": "o manual do líder - Carlos dohler - 9788573129786",
 "authors": "Carlos dohler",
 "publisher": "Gente",
 "price": "R$ 49,00",
 "info": "Descriçãoformato 14 x 21 cm . brochura. Livro em ótimo estado; leves sinais de manuseio; dedicatória à caneta; texto limpo... Liderança é uma arte que tem tudo a ver com gostar verdadeiramente de gente Carlos Döhler é a prova de que a estrada para ser um gestor de excelência exige muito mais do que estamos acostumados a ouvir dentro das empresas. E não tem jeito, temos de recorrer à palavra do momento: planejamento. Contudo, precisamos de um planejamento que seja humanizado e que valorize o autodesenvolvimento das pessoas. O sucesso pessoal e a entrega de resultados se encontram numa via de mão dupla, quando colaboradores investem nas empresas e as empresas investem em seus colaboradores. Ser gestor é como velejar: você deve analisar a rota, entender os riscos, escolher o melhor caminho e estar preparado com a equipe. Assim também é o líder que consegue chegar ao topo: com visão holística, compreensão das etapas do tempo e da maturação do conhecimento, valorização dos recursos e desenvolvimento de relacionamentos. O manual do líder é o primeiro livro de Carlos Döhler, o homem que construiu uma carreira de sucesso numa das maiores fabricantes têxteis do Brasil. E aqui está o mapa para o caminho das pedras que líderes do agora e do futuro devem trilhar. O autor revela como você pode ser muito bem-sucedido seguindo uma estratégia segura, de resultados sólidos. Seja você o líder que o mercado precisa! “Este joinvilense fantástico a cada nova ação nos mostra que sua grandeza maior está na proximidade com as pessoas e na simplicidade de sua postura e de suas ações. E, cá entre nós, isso é ser chique – e deste assunto eu entendo!” Célia Leão Consultora nas áreas de Etiqueta Empresarial e Marketing Pessoal e colunista da revista Você S/A ... E4 G4 Piso4.. . +N1",
 "year": "2014",
 "isbn": "9788573129786",
 "edition": "",
 "pages": "190",
 "language": "Português"
}