{
 "title": "ferramentas para viver melhor - educação emocional para alcançar",
 "authors": "Elisa lion",
 "publisher": "Madras",
 "price": "R$ 41,50",
 "info": "Descriçãoformato 16 x 23 cm . brochura.Ao folhear as páginas deste livro, você não encontrará um simbolismo esotérico oriental, mas uma quantidade de regras e exercícios práticos para conseguir uma mudança interior profunda e duradoura aqui no ocidente, ou seja, as ferramentas para viver melhor! A obra, em si, é um manual para abordar a vida cotidiana, no qual a autora nos mostra o antigo mistério que todos os mestres tratam de ajudar-nos a descobrir: um aspecto da verdadeira sabedoria é a capacidade de transformar o instante em que vivemos. O grande desafio aqui proposto consiste em cada um assumir um estado de consciência plena para essa necessidade de transformação interior e aprender a viver cada dia como se fosse o último. Como se faz para viver com esta realidade em que tudo é tão difícil e tão duro? Os seres humanos queixam-se, brigam e se irritam com o mundo, ou então sentem que o mundo está contra eles. Incompreendidos, sós para tudo, como se não se sintonizassem, como se não pudessem se encontrar com ninguém. Cada um vive o que vive e passa o que passa, existem mil \"porquês\" que não levam a nenhuma saída, e assim se segue revolvendo no lodo e sem nenhum resultado, mais do que a pena de si mesmo. Encontrar um como todos os dias vai melhorar o que vocês são, porque estão e onde querem chegar. De cada um depende encontrar seu como e com ele a saída para o mundo melhor que todos queremos, merecemos e necessitamos. Por que ficamos doentes? Quando se fala em enfermidades, refere-se a qualquer uma, desde um simples resfriado até um câncer. Nós, humanos, somos seres compostos de corpo, e nesse corpo estão: a mente, os órgãos, as emoções. A enfermidade chega, assim, como conseqüência do protesto do corpo por um curto-circuito provocado em outro nível. As enfermidades são produtos de desajustes emocionais que, às vezes, desajustam a mente. Elas começam a gerar angústia, medos, tensão, bloqueios. Por que tudo isso acontece?..... tradução de david caparelli.....loja 3- estante 24 - gaveta 5",
 "year": "2003",
 "isbn": "9788573745672",
 "edition": "1",
 "pages": "173",
 "language": "Português"
}