{
 "title": "Irmãs em auschwitz",
 "authors": [
  "Rena Kornreich Gelissen",
  "Heather Dune Macadam"
 ],
 "publisher": "Universo dos Livros",
 "price": "R$ 35,00",
 "info": "formato 16 x 23 cm . brochura. livro em ótimo estado; leves sinais de manuseio e desgastes nas bordas; páginas limpas... Uma das poucas pessoas a se entregar voluntariamente para o exército alemão e ir a um campo de concentração – quando ainda se acreditava que eram apenas campos de trabalho – Rena Kornreich fez parte do primeiro transporte em massa de judeus para Auschwitz e sobreviveu ao campo nazista por mais de três anos, junto a sua irmã mais nova – Danka. Juntas, ambas tiveram de ser resilientes a cada a perversidade vivenciada durante o período de aprisionamento. E, a despeito da iminência da morte, das doenças, das surras e do trabalho forçado, os relatos de Rena a respeito da convivência entre as prisioneiras nos garantem que a empatia emergida dentro de cada dormitório e de cada grupo de trabalho encorajou essas mulheres a permanecerem unidas até que Auschwitz fosse libertado e suas vidas fossem devolvidas para sempre. Rena Kornreich era polonesa, filha de camponeses e uma das irmãs do meio, entre as quatro. Foi enviada à Auschwitz no primeiro transporte em massa de prisioneiras femininas. Junto a sua irmã, Danka, ambas sobreviveram aos horrores do campo e foram libertadas no fim da guerra. Rena constituiu família com seu marido, John, e tiverem quatro filhos e três netos. Quando enfim decidiu narrar sua história para que as pessoas a conhecessem, Rena contou com a ajuda de Heather. Heather Dune Macadam mora em Hampton Bays, Nova York e é escritora, educadora e presidente da fundação Rena's Promise International Creative Writing Camp, que oferece cursos para crianças e adolescentes que têm interesse em desenvolver suas habilidades na escrita. Criado em memória à Rena, a fundação visa promover o encontro de jovens de todas as esferas sociais e proporcionar um ambiente acolhedor em que possam fomentar trocas interculturais e assim germinar um mundo com menos ódio e preconceitos... .E4 G2 Piso4.. .+N1",
 "year": "2015",
 "isbn": "9788579308888",
 "edition": "",
 "pages": "416",
 "language": "Português"
}