{
 "title": "A menina que roubava livros",
 "authors": [
  "Markus Zusak"
 ],
 "publisher": "Intrinseca",
 "price": "R$ 57,37",
 "info": "formato 16 x 23 cm . brochura. Entre 1939 e 1943, Liesel Meminger encontrou a Morte três vezes. E saiu suficientemente viva das três ocasiões para que a própria, de tão impressionada, decidisse nos contar sua história, em 'A Menina que Roubava Livros', livro há mais de um ano na lista dos mais vendidos do 'The New York Times'. Desde o início da vida de Liesel na rua Himmel, numa área pobre de Molching, cidade desenxabida próxima a Munique, ela precisou achar formas de se convencer do sentido da sua existência. Horas depois de ver seu irmão morrer no colo da mãe, a menina foi largada para sempre aos cuidados de Hans e Rosa Hubermann, um pintor desempregado e uma dona de casa rabugenta. Ao entrar na nova casa, trazia escondido na mala um livro, 'O Manual do Coveiro'. Num momento de distração, o rapaz que enterrara seu irmão o deixara cair na neve. Foi o primeiro de vários livros que Liesel roubaria ao longo dos quatro anos seguintes. E foram estes livros que nortearam a vida de Liesel naquele tempo, quando a Alemanha era transformada diariamente pela guerra, dando trabalho dobrado à Morte. O gosto de rouba-los deu à menina uma alcunha e uma ocupação; a sede de conhecimento deu-lhe um propósito. E as palavras que Liesel encontrou em suas páginas e destacou delas seriam mais tarde aplicadas ao contexto a sua própria vida, sempre com a assistência de Hans, acordeonista amador e amável, e Max Vanderburg, o judeu do porão, o amigo quase invisível de quem ela prometera jamais falar. Há outros personagens fundamentais na história de Liesel, como Rudy Steiner, seu melhor amigo e o namorado que ela nunca teve, ou a mulher do prefeito, sua melhor amiga que ela demorou a perceber como tal. Mas só quem está ao seu lado sempre e testemunha a dor e a poesia da época em que Liesel Meminger teve sua vida salva diariamente pelas palavras, é a nossa narradora. Um dia todos irão conhece-la. Mas ter a sua história contada por ela é para poucos. Tem que valer a pena.... tradução de vera ribeiro... loja 1 - prédio -térreo",
 "year": "2013",
 "isbn": "9788580574517",
 "edition": "3ª Edição",
 "pages": "478",
 "language": "Português"
}