{
 "title": "Dar e Receber - Adam Grant - 9788543100739",
 "authors": "Adam Grant",
 "publisher": "Sextante",
 "price": "R$ 88,90",
 "info": "DescriçãoEm \"Dar e receber\", Adam Grant, pesquisador e professor da Wharton School, reúne suas conclusões sobre os motivos pelos quais algumas pessoas chegam ao topo da escala de sucesso, enquanto outras permanecem na mediocridade. Ele explica que, nas interações profissionais, podemos atuar como tomadores, compensadores ou doadores. Os tomadores se esforçam para extrair o máximo possível dos outros; os compensadores se empenham em promover trocas equilibradas; e os doadores são aquele tipo raro de indivíduo que ajuda os outros sem esperar nada em troca. Com base em seus estudos pioneiros, Grant revela que, ao contrário do que muitos pensam, as pessoas mais bem-sucedidas nas mais variadas carreiras não são as mais egoístas e implacáveis nem as que agem com base no toma lá dá cá. Os que chegam mais longe são os doadores. Por outro lado, ao examinar a base da escala de sucesso, o autor constatou que os doadores também estão entre os menos bem-sucedidos. Um dos objetivos deste livro é diferenciar os dois tipos de doador e mostrar o que podemos fazer para pôr em prática as estratégias dos vencedores. Combinando conclusões de pesquisas recentes com histórias de personalidades cativantes, este livro conta como o dono da maior rede de contatos do mundo, segundo a Fortune, desenvolveu suas conexões; por que o gênio criativo por trás de um dos programas de TV mais populares trabalhou durante anos no anonimato; como identificar um tomador apenas analisando seu perfil no Facebook; e de que forma poderíamos ter previsto a falência da Enron quatro anos antes do colapso da empresa  isso sem sequer estudar seus números. Aclamado pela crítica e elogiado por cientistas sociais, teóricos de negócios e líderes empresariais, Adam Grant mostra o que os doadores bem-sucedidos fazem de diferente em cinco áreas-chave  networking, colaboração, influência, negociação e liderança  e o que os tomadores e os compensadores podem aprender com os métodos deles.Administração",
 "year": "2014",
 "isbn": "9788543100739",
 "edition": "1",
 "pages": "288",
 "language": "Português"
}