{
 "title": "Coleção objetivo os livros da fuvest - 5 livros",
 "authors": [
  "Objetivo"
 ],
 "publisher": "Cered",
 "price": "R$ 34,61",
 "info": "formato 14 x 21 cm . brochura. iracema : Clássico do romantismo brasileiro que consagrou José de Alencar como um dos maiores escritores do país O livro narra a história da índia Iracema, a virgem dos lábios de mel, que apaixona-se pelo português Martim, inimigo de seu povo. Na trama passada no início do século XVII, o amor proibido de Iracema é uma alegoria do processo de colonização do Brasil pelos europeus. Sem tentar imitar o estilo português ao tratar de temas nacionais, José de Alencar desenvolve sua própria linguagem, extremamente lírica e original... memórias póstumas de brás cubas :: Aqui, neste romance posto em dúvida, um homem morre e resolve contar, com a isenção que só a morte permite, sua vida. Mas contar uma vida quando ainda se vive. Como uma memória não-póstuma, possivelmente tende a transformar o narrador em tema de si mesmo. De algum modo, ninguém que escreve sobre si mesmo é capaz de contar tudo, sempre guarda um certo ar de heroísmo.... vidas secas : Vidas secas, lançado originalmente em 1938, é o romance em que mestre Graciliano — tão meticuloso que chegava a comparecer à gráfica no momento em que o livro entrava no prelo, para checar se a revisão não haveria interferido em seu texto — alcança o máximo da expressão que vinha buscando em sua prosa. O que impulsiona os personagens é a seca, áspera e cruel, e paradoxalmente a ligação telúrica, afetiva, que expõe naqueles seres em retirada, à procura de meios de sobrevivência e um futuro. Apesar desse sentimento de transbordante solidariedade e compaixão com que a narrativa acompanha a miúda saga do vaqueiro Fabiano e sua gente, o autcontou... minha vida de menina : Aclamado por escritores como Carlos Drummond de Andrade e João Guimarães Rosa, Minha vida de menina é o diário de uma garota de província do final do século XIX. Publicado pela primeira vez em 1942, antecipa a voga das histórias do cotidiano e dos relatos confessionais de adolescentes ao traçar um retrato vivo e bem-humorado da vida em Diamantina entre 1893 e 1895. A pequena Helena Morley (pseudônimo de Alice Dayrell Caldeira Brant) compõe um painel multicolorido, desabusado e quase sempre inconformista do Brasil. De lambuja, o leitor é apresentado às inquietações típicas de uma adolescente espevitada e esperta às vésperas de um novo século... a relíquia : A relíquia é um romance realista, publicado pela primeira vez em 1887. Nesta obra, Eça de Queirós coloca em questão a religiosidade de um país profundamente católico, como lhe parecia Portugal. O bacharel Teodorico Raposo, para cair nas graças de sua rica tia Maria do Patrocínio, passa a fingir uma grande devoção religiosa que encobre sua vida libertina. Dessa forma, pretende satisfazer às carolices da tia e obter sua herança.... loja 3. gaveta 14. estante 2",
 "year": "2018",
 "isbn": "20181378",
 "edition": "1ª Edição",
 "pages": "378",
 "language": "Português"
}