{
 "title": "coleção objetivo os livros da fuvest - 4 livros - Objetivo",
 "authors": "Objetivo",
 "publisher": "Cered",
 "price": "R$ 44,43",
 "info": "Descriçãoformato 14 x 21 cm . brochura. Publicado em 1951, Claro enigma representa um momento especial na obra de Drummond. Com uma dicção mais clássica, o poeta revisita formas que haviam sido abandonadas pelo Modernismo (como o soneto, modalidade que fora motivo de chacota entre as novas gerações literárias), afirma seu amor pela poesia de Dante e Camões e busca uma forma mais difícil, mas sem jamais abandonar o lirismo e a agudeza de sua melhor poesia.... sagarana : Apresentando a paisagem e o homem de sua terra numa linguagem já então exclusiva, através de contos como 'O burrinho pedrês', 'Duelo', 'A hora e vez de Augusto Matraga', Guimarães Rosa fez deste livro a semente de uma obra cujo sentido e alcance ainda estão pser inteiramente decifrados...mayombe : A geração da utopia, de 1992, acompanha um grupo de jovens que sonhou e lutou por um país livre e se depara com a realidade de Angola pós-independência. Com ironia e espírito crítico, o romance revê e confronta os valores revolucionários expostos em Mayombe com o que foi efetivamente construído após a vitória do MPLA sobre Portugal... o cortiço : O cortiço (1890) é a principal contribuição de Aluísio Azevedo ao romance brasileiro. Nele aparece, pela primeira vez na história da literatura brasileira, uma população vasta e estranha que vivia à margem dos valores dominantes. A capacidade do romance em se identificar com a cultura da marginalidade é o que garante seu vige atualidade. Aluísio Azevedo (São Luís do Maranhão, 1857– Buenos Aires, 1913) foi o escritmais importante da ficção naturalista no Brasil. Viveu no Rio de Janeiro nas décadas de 1880 e 1890, quando se juntou ao grupo dos jovens escritores republicanos e abolicionistas que agitavam as madrugadas, os bares e as redações de jornais da cidade, numa existência boêmia que apareceria de várias maneiras em sua ficção.... loja 3 - gaveta 14 - estante 2",
 "year": "2018",
 "isbn": "",
 "edition": "1",
 "pages": "280",
 "language": "Português"
}