{
 "title": "Anticâncer",
 "authors": [
  "David servan-schreiber"
 ],
 "publisher": "Editora Objetiva",
 "price": "R$ 57,37",
 "info": "formato 16 x 23 cm . brochura. Um tumor no cérebro, seis meses de vida. Esse foi o diagnóstico que o neuropsiquiatra David Servan-Schreiber recebeu ao fazer um exame de ressonância magnética. Determinado a conhecer a doença e a vencê-la a qualquer custo, ele traçou seu caminho de cura aliando a medicina convencional com práticas e alimentação saudáveis. Em Anticâncerele compartilha sua experiência pessoal e todo conhecimento que adquiriu com o processo de cura. \"Todos temos um câncer dormindo em nós.\" Esta frase, estarrecedora para muitos, é o ponto de partida do livro Anticâncerdo médico e pesquisador francês David Servan-Schreiber. E, de maneira nenhuma, deve ser motivo de alarme; pelo contrário, é exatamente esta certeza que nos torna capazes de vencer essa doença – a maior causa de mortalidade no mundo ocidental. É Servan-Schreiber quem explica: \"como todo organismo vivo, nosso corpo fabrica células defeituosas permanentemente. É assim que nascem os tumores. Mas nosso corpo é também equipado com múltiplos mecanismos que lhe permitem detectá-los e contê-los. No Ocidente, uma pessoa em cada quatro vai morrer de câncer, mas três em cada quatro não morrerão. Para estas últimas, os mecanismos de defesa terão dominado o câncer\". O autor não fala somente como pesquisador. Em 1981, quando tinha apenas 30 anos, Servan-Schreiber teve câncer no cérebro. Foi tratado pelos métodos convencionais, e depois teve uma recaída. Foi então que decidiu pesquisar, para além dos métodos habituais, tudo que podia ajudar seu corpo a se defender. Na qualidade de médico, pesquisador e diretor do Centro de Medicina integrado à Universidade de Pittsburgh, nos Estados Unidos, teve acesso a informações preciosas sobre as abordagens naturais que podem contribuir para prevenir ou tratar o câncer. Hoje, ele vive em plena saúde há mais de sete anos. Em Anticâncer, Servan-Schreiber faz o relato de tudo o que aprendeu. Conta que, depois da dura experiência de combater a doença com uma cirurgia e várias sessões de quimioterapia, pediu ao seu oncologista conselhos sobre a vida que deveria levar para evitar uma recaída. \"Não há nada de especial a fazer. Viva normalmente, e se o tumor reaparecer, o detectaremos bem cedo\", lhe teria respondido o especialista. Inconformado, o autor decidiu compreender aquela doença que o afligia. Precisou de meses de pesquisa para começar a entender como poderia ajudar seu corpo a se armar contra o câncer. Participou de conferências nos Estados Unidos e na Europa, percorreu bases de dados médicos e dissecou publicações científicas. \"Rapidamente percebi que as informações eram parciais e dispersas, e que não adquiriam a totalidade de seu sentido senão quando reunidas\", explica ele, no prefácio de seu livro. O que a pesquisa de Servan-Schreiber tem de inovadora é dar aos nossos próprios mecanismos de defesa o papel central na luta contra a doença. \"Eis o que aprendi: se todos temos células cancerosas dentro de nós, temos também um corpo preparado para frustrar o processo de formação de tumores. Compete a cada um de nós utilizá-lo\", afirma o médico. Sua pesquisa revela que na Ásia, os cânceres que afligem o Ocidente – como o câncer de mama, do cólon ou da próstata – são de sete a setenta vezes menos frequentes. Entre os homens asiáticos que morrem de outras causas que não seja a doença, contudo, encontram-se tantos microtumores pré-cancerosos na próstata quanto entre os ocidentais. Alguma coisa na maneira de viver deles impede que os tumores se desenvolvam. Em compensação, ele explica, entre os japoneses instalados no Ocidente, a taxa de câncer alcançou a nossa em uma ou duas gerações. Alguma coisa na nossa maneira de viver impede que o nosso corpo seja capaz de combater eficazmente essa doença. Dos anos 40 para cá, o ambiente está cada vez mais carregado de produtos químicos sintéticos notoriamente cancerígenos – amianto, benzina, pesticidas, entre outros. Além disso, a alimentação também mudou: consumimos mais açúcar (de cinco quilos anuais por pessoa em 1830 para 70 quilos em 2000) e mais gordura hidrogenada, muitas vezes sem nem perceber. O ômega 6, uma das piores gorduras que há, está presente nas rações servidas ao gado leiteiro e de corte e às aves de granja em quase todos os países do mundo. Pesquisas revelaram que em 2000, os ovos continham vinte vezes mais ômega 6 que em 1970. Sem jamais duvidar do poder da medicina tradicional – que lhe salvou a vida – e depois de ter testado em si mesmo tratamentos experimentais recém-saídos das pesquisas de ponta, Servan-Schreiber explica que nós podemos estimular nossas defesas naturais contra esse mal, que \"é mais uma questão de estilo de vida que de genes\".",
 "year": "2018",
 "isbn": "9788539002641",
 "edition": "2ª Edição",
 "pages": "312",
 "language": "Português"
}