{
 "title": "Beatles 1966",
 "authors": [
  "Steve Turner"
 ],
 "publisher": "BENVIRA",
 "price": "R$ 52,11",
 "info": "Se Existe Um Divisor de Águas Na Trajetória dos Beatles, Este Sem Dúvida É O Ano de 1966. Ele Marcou Momentos Importantes Na Vida de John, Paul, George e Ringo, Afastando-Os Cada Vez Mais da Imagem de Meros Ídolos Adolescentes e Transformando-Os Em Artistas Respeitados. Foi Nesse Ano que Eles Gravaram O Seminal Álbum Revolver, Deixaram de Compor Apenas Canções Sobre Amor e Garotas, Se Envolveram Ainda Mais Com Lsd, Fizeram Sua Última Turnê e Desenvolveram Projetos Pessoais e Tudo Isso Afetaria Não Apenas O Futuro Deles Como Grupo, Mas Também Toda a Cultura Pop Ocidental. Em Beatles 1966, O Jornalista Steve Turner Faz Uma Deliciosa Investigação da Trajetória do Quarteto de Liverpool ao Longo Desses 12 Meses e Nos Transporta de Volta a Uma Intensa Era, que Até Hoje Influencia O Mundo Onde Vivemos. Elogios * Lendo Beatles 1966, Me Sinto Lá Mesmo e Onde Mais Você Gostaria de Estar Se Ama Música - Bono * 1966 Foi O Ano de Meu Casamento Com George, Nossa Primeira Visita À Índia e O Último Show dos Beatles. Foi Realmente Uma Época Empolgante de Inovação e Exploração [...]. Tudo É Capturado Neste Livro de Maneira Vívida e Com Muitos Detalhes. - Pattie Boyd John, Paul, George e Ringo Começaram a Carreira Como Pop Stars de Sucesso Arrebatador, Levando Fãs Adolescentes À Histeria, e Terminaram Sendo Considerados Grandes e Revolucionários Músicos, Responsáveis Por Dar Início a Uma Nova Era Na Música Mundial. O Ano que Marcou O Início Dessa Mudança Na Carreira dos Beatles Foi 1966, Ano de Seu Último Show e Também de Revolver, O Primeiro Álbum Criado para Ser Ouvido Em Casa, e Não Executado ao Vivo. Foi O Ano Em que Os Beatles Arriscaram Sua Popularidade ao Deixar de Fazer Turnês, ao Gravar Canções que Exploravam Estados Alternativos de Consciência, ao Se Envolver Com Ideias de Vanguarda e ao Se Expressar de Maneira Mais Aberta a Respeito de Política, Guerra e Religião. Foi O Ano Em que Seus Discos Foram Queimados Nos Estados Unidos (Depois da Polêmica Afirmação de John de que O Grupo Era Mais Popular que Jesus), O Ano Em que Foram Hostilizados Nas Filipinas Por Esnobar a Primeira-Dama do País, O Ano Em que John Conheceu Yoko Ono e que Paul Concebeu a Ideia para Um dos Mais Importantes Discos da História da Música, Sgt. Peppers Lonely Hearts Club Band. Interessado Em Entender Melhor Por que 1966 Foi Tão Transformador Na Vida dos Rapazes de Liverpool, O Jornalista e Especialista Em Beatles Steve Turner Decidiu Escrever Uma Obra que Reconstituísse Todos Os Passos do Grupo Nesse Ano. O Resultado É Beatles 1966, que Lança Um Cuidadoso Olhar Sobre Os Eventos Históricos que Os Impactaram, As Canções que Compuseram e Gravaram, As Influências Musicais que Sofreram e As Ideias que Permitiram que Eles Transformassem para Sempre a Cultura Popular. ao Conversar Com Muitos que Conviveram Com O Quarteto e Recorrendo a Entrevistas Antigas Com Figuras-Chave Como George Martin, Timothy Leary, Ravi Shankar e Os Próprios Beatles, Turner Narra Momentos Saborosos e Pouco Conhecidos, Compondo Uma Irresistível Obra para Fãs de Beatles e de Música.",
 "year": "2018",
 "isbn": "9788557172050",
 "edition": "1",
 "pages": "424",
 "language": ""
}