{
 "title": "Gaiman para crianças - Caixa - Book7: Livros, Bíblias, Bíblias Personalizadas, Cadernos, Agendas, Calendários e muito mais.",
 "authors": "",
 "publisher": "",
 "price": "R$ 160,00",
 "info": "Descrição \n                Reverenciado pelos fãs de histórias em quadrinhos em todo o mundo e criador degraphic novels de grande sucesso – como a série Sandman e o mais recente Coraline–, Neil Gaiman agora cria um mundo mágico envolvente e cheio de aventuras, perigos e diversões. Tudo num emaranhado de cabelo, com caminhos desviantes, voltas embaraçadas, baús de tesouro e navios piratas. Os livros de Gaiman são conhecidos por tratarem de temas pouco convencionais, como a morte ou questões psicológicas, sem subestimar a inteligência dos pequenos leitores. Em Cabelo doido, o autor conta a história do encontro da menina Bonnie com um sujeito de uma cabeleira impressionante e a curiosidade dela pelo que pode estar escondido no surreal “mundo” de fios de cabelo, que tem até música! As ilustrações muito próprias de Dave McKean completam a fantasia, dando o toque final à obra. Do autor, a Rocco publicou o premiado Os lobos dentro das paredes, apontado pelo The New York Times como um dos melhores livros ilustrados de 2006, além dos aclamados Coraline e Stardust – o mistério da estrela, ambos adaptados com sucesso para o cinema. / Os lobos dentro das paredes, livro do escritor e quadrinista inglês Neil Gaiman. Depois do sucesso de Coraline, uma cáustica reinterpretação de Alice no país das maravilhas, lançado pela Rocco em 2003, Gaiman e o ilustrador Dave McKean apresentam aos fãs uma nova obra-prima da literatura infanto-juvenil. Em Os lobos dentro das paredes, Lucy escuta ruídos furtivos, rastejantes e amarrotados vindo de dentro das paredes de sua casa. Ela tem certeza de que existem lobos vivendo ali, mas a família não acredita nela: Você deve estar ouvindo camundongos, diz a mãe, Morcegos, berra o irmão, Malditos ratos, resmunga o pai. E todos são unânimes em dizer: Se os lobos saírem de dentro das paredes, está tudo acabado. O que está acabado?, pergunta Lucy. Tudo, diz a mãe. Todo mundo sabe disso, completa. Um dos mais importantes e versáteis autores da atualidade, Neil Gaiman possui um talento multifacetado que se expressa de maneira inconfundível também nas suas obras dedicadas às crianças. Os lobos dentro das paredes é uma história emocionante que alia mistério, fantasia e o humor inteligente de Neil Gaiman, e ganha ainda mais força com as impressionantes ilustrações de Dave McKean. A Rocco detém os direitos de publicação dos livros infantis de Neil Gaiman no Brasil, sob o selo Rocco Jovens Leitores. / O escritor e o desenhista mais uma vez surpreendem os leitores com uma história repleta de humor e nonsense ao contar a aventura de um garoto disposto a tudo para conseguir os peixinhos dourados de seu melhor amigo, inclusive oferecer seu pai em troca, apesar dos conselhos da irmã.",
 "year": "2017",
 "isbn": "9788532501998",
 "edition": "164",
 "pages": "164",
 "language": ""
}