{
 "title": "7x sabor de emoção",
 "authors": [
  "J. N. (Autor) Lanças"
 ],
 "publisher": "FROSS",
 "price": "R$ 49,90",
 "info": "Este Livro de J. Ney Lanças Aborda Uma História Envolvente Sobre a Coca-Cola. a Obra É Uma Ficção, Com Mistérios e Investigação Sobre Uma Sabotagem Às Vésperas dos 100 Anos da Empresa, Colocando Em Risco Os Segredos Comerciais da Empresa. a Narrativa do Autor É Um Convite a Uma Emocionante Leitura.Fatos Estranhos Começam a Acontecer No Mundo. Pessoas São Contaminadas Por Algo Desconhecido e Ninguém Consegue Descobrir a Causa do Problema. Pensa-Se Em Terrorismo, Em Epidemia Causada Por Um Novo Vírus Ainda Desconhecido, Mas Ninguém Consegue Identificar O Problema, e Principalmente, Sua Origem. Algumas Pessoas Já Morreram, Outras Estão Contaminadas, e Isso Não Pode Continuar. Algo Tem que Ser Feito, e Rápido.O Problema É que Não Há Pistas a Serem Rastreadas, Por Não Se Encontrar O Fator que Desencadeia Tal Crise. Se Há Algum “Contaminante”, Esse Não É Encontrado Nas Análises, Aumentando O Mistério.Mas Em Algum Lugar, Num Luxuoso Escritório de Uma Multinacional, Algumas Poucas Pessoas Sabem Exatamente O que Está Ocorrendo, e O que Fazer para que Isso Cesse. Numa Ambiguidade de Sentimentos, Procuram Desesperadamente Proteger a Sua Empresa, Seu Produto e Sua Marca Famosa, que Estão Sendo Ameaçadas, da Mesma Maneira que Desejam Evitar que As Contaminações Continuem a Acontecer, O que Só Depende Deles.Para Isso, Foi Lhes Dado Um Prazo, para que Paguem Um Valor Exorbitante. Findado O Prazo, Uma Grande Ação Terrorista, Sem Precedentes, Deixará O Mundo Em Polvorosa.A Empresa, Procura Desesperadamente Encontrar Uma Saída para a Situação, Já que Entre As Ameaças Está a Revelação da Fórmula Secreta de Seu Mais Icônico Produto, Guardada Por 100 Anos.A Polícia e a Imprensa São Mantidas Fora do Caso, para que As Ações da Empresa Não Despenquem, Levando Com Ela As Bolsas do Mundo Todo.As Coisas Se Complicam Quando Uma Repórter de Uma Importante Rede de Tv, Fica Sabendo do que Está Acontecendo No Mundo, e Pior, do que Está Por Vir, Informação que Poderia Lhe Render O Prêmio Pulitzer, Pelo Maior Furo de Reportagem da História. Mas Ela Acaba Se Envolvendo No Centro de Toda a Ação, e Sua Vida Corre Imenso Risco.No Escritório, Entre Atônitos e Perplexos, Os Executivos Daquela Empresa Só Enxergam Duas Saídas. Encontrar O Sabotador e Acabar Com a Ameaça, Ou Pagar O Exorbitante Resgate Pedido.Qualquer que Fosse a Solução Encontrada, Proteger a Fórmula Secreta de Seu Principal Produto, Guardada Por Um Século, É Uma das Prioridades.Tudo Fica Mais Dramático Quando a Festa de Comemoração dos 100 Anos da Empresa Está Chegando, Justamente a Data Limite Imposta Pelo Sabotador para que Todas As Suas Exigências Sejam Atendidas.Numa Mistura de Ação, Aventura, Suspense, Estratégia e Romance, Os Fatos Vão Acontecendo, Simultaneamente, Em Várias Partes do Mundo, Até Chegar ao Local da Festa, Onde Milhares de Pessoas Estarão Reunidas para O “ Coca-Cola Centennial Celebration”, Mal Sabendo que Poderão Não Sair de Lá Com Vida.Conseguirão Descobrir Quem Está Por Trás dos Atentados? Conseguirão Salvar a Empresa e Os Produtos Mundialmente Conhecidos?As Respostas para Todas As Perguntas Estão No Livro.Leia, Apaixone-Se e Tome Uma Coca-Cola Bem Gelada para Acompanhar.",
 "year": "2019",
 "isbn": "9786581247003",
 "edition": "466",
 "pages": "466",
 "language": ""
}