{
 "title": "Captain Fantastic",
 "authors": [
  "false"
 ],
 "publisher": "BENVIRA",
 "price": "R$ 39,26",
 "info": "Elton John Se Tornou Famoso da Noite para O Dia Em Agosto de 1970, Depois de Uma Empolgante Apresentação No Troubador, Uma das Mais Importantes Casas de Show de Los Angeles. Nos Cinco Anos Seguintes, O Artista que Nasceu Com O Nome Reginald Dwight Emplacaria Dezenas de Hits, Colocando Sete Álbuns Consecutivos No Topo das Paradas de Sucesso. No Meio da Década, Um Em Cada Cinquenta Discos Lançados Continham Seu Nome. Seus Shows Se Tornaram Superproduções Barulhentas e Teatrais, Frequentados Por Todos Os Ricos e Famosos da Época. Mas Por Trás de Todo Esse Sucesso e de Toda a Extravagância Nos Palcos Havia Um Homem Cheio de Conflitos, que Não Sabia Lidar Com a Fama Repentina Nem Com a Própria Sexualidade ¿ Em 1975, No Auge da Carreira, Tentou Até Cometer Suicídio. Depois de Se Assumir Bissexual Em Uma Polêmica Entrevista para a Revista Rolling Stone e de Anunciar Sua Aposentadoria dos Palcos Em 1977, Aos 30 Anos, Ele Foi Pouco a Pouco Voltando a Se Aproximar Daquilo que Sempre Foi Sua Paixão: a Música. Captain Fantastic Nome Também de Um dos Alter Egos de Elton Leva O Leitor Aos Bastidores da Ascensão, da Queda e do Retorno de Um dos Mais Adorados Artistas do Mundo. Escrito Pelo Jornalista de Rock Tom Doyle, O Livro Se Baseia Numa Série de Entrevistas Exclusivas Em que Elton Revelou Detalhes Inéditos de Sua Carreira, Como O Início de Sua Parceria Com O Compositor Bernie Taupin (Que Escreveu a Letra de Sucessos Como Your Song e Rocket Man) e O Tão Aguardado Encontro de Elton Com Um de Seus Maiores Ídolos: Elvis Presley. Por Essas Páginas, Passam Ainda Nomes Como John Lennon, Stevie Wonder, Bob Dylan, David Bowie, Brian Wilson e a Princesa Margaret, da Inglaterra.  Um Irresistível Relato do Garoto Tímido que Conseguiu Se Tornar Um Super-Herói da Música, Captain Fantastic É O Primeiro Livro a Traçar a Ascensão Meteórica de Elton John da Obscuridade À Fama Internacional Na Década Mais Alucinante e Estranha do Século Xx.",
 "year": "2018",
 "isbn": "9788557172555",
 "edition": "1",
 "pages": "320",
 "language": ""
}