{
 "title": "Introdução à Mineração de Dados",
 "authors": [
  "false"
 ],
 "publisher": "GRUPO GEN",
 "price": "R$ 122,34",
 "info": "A quantidade de dados gerada atualmente tem extrapolado a capacidade humana de interpretação. O armazenamento de todo tipo de informação que antes era objeto de desejo de grandes e até médias empresas, agora se torna um desafio de como analisar essa superabundância de dados. A este desafio em específico está o interesse em determinar ações estratégicas, visando à descoberta de conhecimento em bases de dados para aumentar vendas, definir perfis e sugerir produtos relacionados. A descoberta de conhecimento constitui-se de um processo, cuja primeira etapa tem o objetivo de fazer um pré-processamento na base de dados para entregar a fase seguinte os dados limpos, preparados e selecionados. A fase seguinte, que é principal, esta a Mineração de Dados. Nessa etapa, algoritmos de aprendizado de máquina ou de redes neurais artificiais são executados sobre os dados, a fim de criar um modelo que auxilie em tarefas como classificação, agrupamento e associação de dados. Finalmente, como última etapa, os resultados da mineração são interpretados e analisados qualitativamente e quantitativamente. Diante o exposto, nota-se que é uma área interdisciplinar e exige do leitor uma grande diversidade de experiências que envolvem, basicamente: banco de dados, álgebra linear, matemática discreta e algoritmos. Nesse sentido, esta obra tem como objetivo a apresentação destes assuntos de forma contextualizada, de modo a facilitar o entendimento de um problema e sua resolução através de algoritmos escritos em pseudo-códigos e executados em passo a passo. Adicionalmente, os problemas resolvidos analiticamente são também simulados em uma ferramenta case. Com estas estratégias, esta obra constitui-se de uma visão bastante pragmática dos algoritmos de Mineração de Dados e suas utilizações em estudos de casos reais resolvidos e simulados.",
 "year": "",
 "isbn": "9788535284461",
 "edition": "296",
 "pages": "",
 "language": ""
}