{
 "title": "Uma história entre nós",
 "authors": [
  "Isabella Moreira Gonçalves"
 ],
 "publisher": "BENVIRA",
 "price": "R$ 25,70",
 "info": "Duas Pessoas Se Encontram Por Acaso. Ela, Intensa, Sentimental, Profunda. Ele, Racional, Calado, Temeroso. e Então Tem Início Uma História. Mas O Passado Muitas Vezes Assombra O Presente, e Nem Sempre As Coisas Acontecem Como Queremos...   Em Uma História Entre Nós, Isa G., do Perfil @Amargoemeio do Instagram, Constrói Uma Delicada e Autêntica Narrativa, Usando O Mesmo Estilo de Frases que a Consagrou Nas Redes Sociais. A Isa É Doce, Porém Não Enjoativa. Escreve Com Candura, Mesmo que No Fundo Tenha Suas Doses, Necessárias, de Amargor. Neste Livro Ela Traz Histórias de Amizade, Amor e Saudade Que, Entre Frases, Se Entrelaçam e Nos Brindam Com Um Sorriso, Pois Ela Sempre Sorri Fácil E, Como Consequência, Faz a Gente Sorrir Também. - Fred Elboni, Autor do Best-Seller Um Sorriso Ou Dois,   a Vida É Mesmo Amarga. Às Vezes Só Meio Amarga. Noutras, Amarga e Meio. Mas Não Um Amargo Ruim. a Vida É Um Chocolate Amargo, Doce, Mas Com Aquela Pitada Diferente de Sabor que Quebra Os Excessos da Doçura e Deixa Tudo Ainda Mais Sedutor.  Quando Conheci a Isabella, Tive Essa Impressão. Não Era ao Amargo Ruim que O Seu Perfil @Amargoemeio Se Referia, Era À Imprevisibilidade do Amor e a Tudo que Ele Provoca Na Gente.  Porque Nem Tudo Precisa Ser Doce para Ser Bom. Bom Mesmo É Quebrar Tanta Doçura Com Um Pouco de Amargor e Viver As Outras Sensações que Os Amores Provocam Em Nós.  Isabella do @Amargoemeio É Um Chocolate Meio Amargo.  Quanto Mais Você Experimenta Seus Textos, Mais Surpreso Fica Com Os Sabores que Eles Despertam Em Nós.  Uma Amiga que Merece Começar Com O Pé Direito Sua Trajetória Nos Livros.  e Começou. Vocês Vão Poder Experimentar e Comprovar Tudo Isso Aqui Neste Livro. Lucão, Autor de É Cada Coisa que Escrevo Só Pra Dizer que Te Amo e Telegramas.",
 "year": "2017",
 "isbn": "9788557171268",
 "edition": "1",
 "pages": "120",
 "language": ""
}