{
 "title": "A Dieta dos Hamptons",
 "authors": [
  "Fred Pescatore"
 ],
 "publisher": "RECORD",
 "price": "",
 "info": "Hamptons É Uma Região Situada No Litoral Sul de Long Island, No Estado de Nova York, Estados Unidos. Em Uma Paisagem Deslumbrante, Entre Mansões Milionárias, Carros Magníficos e Os Mais Sofisticados Eventos Sociais, Estrelas de Hollywood, Magnatas e Bon Vivants Desfilam Corpos Magros, Lindos e Esculturais.Eles Vão Aos Melhores Restaurantes, São Convidados para As Festas Mais Badaladas, Desfrutam Todas As Regalias que Seu Status Social Permite – E, É Claro, Comem Muito Bem. Foi para Atender a Esse Público que O Dr. Fred Pescatore Idealizou a Dieta dos Hamptons: Um Programa Alimentar Completo e Com Resultados Comprovados que Permite Desfrutar O Melhor que a Vida Tem a Oferecer.Com Base Em Recentes Pesquisas Científicas, Pescatore, Ex-Diretor do Atkins Center e Um dos Principais Especialistas Americanos Em Corte de Calorias, Incorporou O Melhor da Dieta Mediterrânea ao Melhor das Dietas de Controle de Carboidrato. Em a Dieta dos Hamptons O Autor Indica O Consumo de Gordura Monoinsaturada (Especialmente Óleo de Macadâmia e Azeite de Oliva), de Ácidos Graxos Ômega-3 – Encontrados Em Vegetais, Frutas, Peixes, Carnes Magras, Nozes e Grãos Integrais – e de Alimentos Pouco Processados, Não Refinados (De Preferência Orgânica). a Alimentação Rica Nesses Elementos Traz Efeitos Positivos No Controle da Resistência À Insulina, da Síndrome X, do Diabetes, de Alergias e da Asma, Como Também Reduz O Risco de Doenças Cardiovasculares e de Câncer.O Programa Alimentar Elimina “Alimentos Pouco Saudáveis que O Corpo Não Metaboliza Bem”, Explica Pesactore. para Ajudar a Promover a Perda de Peso e a Boa Forma Física, O Livro Traz Uma Lista Com As Propriedades Culinárias e Salubridade de 32 Tipos Diferentes de Óleos e Um Cardápio de 30 Dias, Com Cerca de 200 Receitas – Pratos Como Quiches, Panquecas, Cachorro-Quente, Costeleta de Porco e Muito Mais – Criadas Por Renomados Chefs Nova-Iorquinos. Em a Dieta dos Hamptons, O Autor Conta Ainda Histórias das Celebridades que Ganharam Saúde e Perderam Peso Com O Programa Criado Por Alguém que Focou Toda a Sua Carreira Na Medicina Nutricional.“A Reviravolta Na Febre da Dieta de Baixo Carboidrato.” – Forbes.Com",
 "year": "2007",
 "isbn": "9788576840404",
 "edition": "1",
 "pages": "322",
 "language": ""
}