{
 "title": "À Espera dos Bárbaros",
 "authors": [
  "J. M. Coetzee"
 ],
 "publisher": "CIA DAS LETRAS",
 "price": "R$ 41,20",
 "info": "Os Textos Reunidos Neste Livro Apresentam Um Conjunto Notável de Contos da Autora que Se Consagrou Como a Retratista da Sociedade Paulistana, Em Romances e Novelas Como O Nome do Bispo, Joias de Família e Cortejo Em Abril. Os Livros Aqui Reagrupados Trazem Relatos que Se Tornaram Clássicos do Conto Brasileiro, Como “A Coisa Em Si”, “O Japonês dos Olhos Redondos” e “Primeira Aula Prática de Filosofia”. Região Traz Também Obras de Ficção Recentes, Como a Impagável Série “O Tio Paulista” e O Conto que Dá Título ao Volume.  a História de “Região” É Ambientada No Sofisticado Bairro dos Jardins Em São Paulo, Mas Protagonizada Por Personagens Comuns: Um Morador de Rua e Uma Atrapalhada Atendente de Loja de Roupas que Lembra a Macabéa de a Hora da Estrela, de Clarice Lispector.  a Ironia Sutil de Zulmira Mostra que a Área dos Jardins Esconde, Por Trás da Fama de Refinamento e Civilidade, a Conflagrada Situação Social Brasileira.  Fecha O Livro Um Ensaio Inédito, “Dois Narizes”, que Aborda O Conto “O Nariz”, de Gogol, e As Reinações de Narizinho, de Monteiro Lobato. a Comparação Revela Novos Significados Nos Textos e Valoriza O Caráter Fantástico Dessas Duas Obras-Primas. a Autora Mostra Como Os Escritores Experimentam Os Limites da Representação Realista, Em Uma Junção de Comédia e Absurdo Com Alto Teor Crítico.  Quem Conhece a Obra de Zulmira Ribeiro Tavares Sabe que Se Aventurar Por Sua Produção É Pisar O Terreno Movediço da Ironia. Nestes Textos, que Cobrem Quase Quarenta Anos de Carreira da Autora, Ela Promove Uma Investigação das Contradições da Sociedade Brasileira Contemporânea, Dividida Entre Modernização e Desigualdade, Fantasia e Farsa, Comédia e Absurdo, Uma Combinação Inusitada que O Leitor Brasileiro Sabe Reconhecer e Apreciar - Tanto Na Ficção Como Na Realidade.",
 "year": "2006",
 "isbn": "9788535907841",
 "edition": "1",
 "pages": "208",
 "language": ""
}