{
 "title": "Bíblia NTLH YouVersion The Lion Rosa",
 "authors": [
  "Maquinaria Sankto"
 ],
 "publisher": "SANKTO",
 "price": "R$ 51,34",
 "info": "Essa publicação foi especialmente desenvolvida para proporcionar uma leitura orientada da Palavra de Deus. Muitas pessoas têm o desejo de aprender mais sobre os ensinamentos sagrados, mas esbarram em uma dificuldade: qual é a melhor forma de ler todo o seu conteúdo? Por meio de elementos visuais e interativos, e de recursos especiais, a Bíblia YouVersion tem o objetivo de estimular o contato profundo com as Escrituras, possibilitando que os benefícios trazidos pela Palavra de Deus possam alcançar ainda mais pessoas. Com texto bíblico na Nova Tradução na Linguagem de Hoje, a publicação é uma parceria entre a Sociedade Bíblica do Brasil e a YouVersion.   Sobre a YouVersion: YouVersion é um ministério cristão americano que tem a missão de ajudar as pessoas a se envolverem com a Bíblia. Com números impressionantes, o aplicativo da Bíblia, há mais de uma década, vem facilitando o acesso de pessoas de todo o mundo às Escrituras Sagradas. Oferece 1.889 versões da Bíblia em 1.306 idiomas, gratuitamente, incluindo todas as traduções da SBB.  Nova Tradução na Linguagem de Hoje (NTLH): A história da Bíblia na Linguagem de Hoje começou, no Brasil, em 1973, quando foi publicado o Novo Testamento. Antes disso, já haviam sido publicadas traduções semelhantes em outras línguas, como espanhol (“Dios habla hoy”) e inglês (“Good News Bible”, depois chamada de “Today’s English Version”). Estas são traduções que seguem o princípio de equivalência dinâmica ou funcional, em que o tradutor não adota uma “consistência cega”, ou seja, leva em conta as palavras do original, mas não esquece o que elas significam dentro de diferentes contextos.  Além de ser uma tradução dinâmica, a Bíblia na Linguagem de Hoje é, também, uma tradução em “língua comum”. Não se trata, em si, de linguagem simples (embora acabe sendo isso também), mas da língua que é comum à maioria dos falantes do português do Brasil, hoje.  É a linguagem que os mais simples conseguem entender (embora não seja vulgar ou gramaticalmente errada), e que os eruditos podem aceitar (por ser nobre e correta). A língua comum é compreensível à maior parte da população brasileira, tanto em termos geográficos (Norte a Sul, Leste a Oeste) quanto educacionais (das pessoas mais simples às mais cultas). Na prática isto significa que, enquanto uma tradução como a de Almeida faz uso de mais de 8 mil termos diferentes, na Bíblia na Linguagem de Hoje esse número cai para a metade: em torno de 4 mil vocábulos diferentes, em toda a Bíblia. Isto faz com que a tradução seja clara e fácil de entender para a maioria dos falantes do português no Brasil. Acima de tudo, a Tradução na Linguagem de Hoje foi feita, não para os líderes e pastores das igrejas, mas para pessoas que não tem o hábito de ler e que tiveram pouco ou nenhum contato com a Bíblia. É a ferramenta ideal para a evangelização.  Depois do lançamento do Novo Testamento, em 1973, a comissão de tradução deu continuidade à tradução do Antigo Testamento, que foi publicada em 1988. Logo em seguida, a comissão tratou de fazer nova revisão do texto, especialmente do Novo Testamento. Assim, em 2000 foi lançada essa edição revisada, com o nome de Nova Tradução na Linguagem de Hoje.  Recursos:  - Como encontrar ajuda na Bíblia - Conteúdo da Bíblia - Cronologia bíblica - Leituras para dias especiais - Notas e referências - Plano de evangelização pessoal  Recursos adicionais:  - Texto disposto em uma coluna - Espaço para anotações - Notas e referências bíblicas - Um ano com a Bíblia - Evangelhos - Quase 2.200 QRCodes interativos: - Vídeos Projeto Lumo - recurso bíblico inovador e multilíngue criado para transformar a maneira pela qual as pessoas descobrem, se envolvem e estudam a vida de Jesus através dos Evangelhos, servindo também como recurso para ministérios que buscam promover a alfabetização bíblica. - Áudio para cada capítulo da Bíblia - Planos de leitura - Imagens prontas de versículos - Vocabulário - Bíblia Sagrada: O livro da Esperança - Palavras de orientação e Consolo - Como encontrar ajuda na Bíblia - O que a Bíblia diz sobre o perdão de Deus<BR>",
 "year": "2020",
 "isbn": "7908249101904",
 "edition": "1",
 "pages": "1520",
 "language": ""
}