{
 "title": "De Jesus ao cristianismo",
 "authors": [
  "Mauro PESCE"
 ],
 "publisher": "LOYOLA",
 "price": "R$ 42,06",
 "info": "De que modo se pode realizar uma pesquisa histórica sobre Jesus? Esta obra procura responder a essa pergunta crucial, em confronto crítico com os estudos de J. Dupont, E. Käsemann, D. C. Allison e com a mais criteriosa pesquisa contemporânea. Daí os dois binários sobre os quais se articula o livro: de um lado, reconstruir a face histórica de Jesus, de outro, identificar quais formas religiosas emergem depois dele nos diferentes grupos de seus seguidores. O problema, e o enfoque de interesse histórico, é a ligação entre a figura de Jesus e o nascimento do cristianismo como religião distinta do judaísmo.É prioritária uma observação de método sobre como focar a questão Jesus/cristianismo: assumir essa ligação em sua continuidade é uma posição apologética, orientada a justificar uma fé. A visão distanciada do historiador, porém, precisa analisar todos os elementos disponíveis a fim de reconstruir o indivíduo Jesus e o seu papel antes de formular uma hipótese. Aqui, especificamente, enfrenta-se a transmissão de suas palavras e a sua judaicidade, ou seja, sua diferença em relação ao cristianismo primitivo. Destaca-se também a necessidade de uma pesquisa antropológica sobre Jesus: analisar o tipo de vida de um líder imerso no meio do povo. Entretanto, quando nos perguntamos como nasceu o cristianismo, é necessário levar em conta a sua pluralidade: de qual cristianismo se fala? Chega-se, então, ao delicado problema da relação entre pesquisa histórica e pressupostos da fé: como conciliar a autonomia do historiador e a tradição da Igreja?Questões bastante atuais, porque atingem interiormente a profissão do historiador e a identidade da história do cristianismo. No entanto, se a investigação sobre Jesus consta de vários modelos de pesquisa – a historiografia a divide em Old, New e Third Quest –, não pode ser considerada completa nem arquivada. Cada peça tem a função de fazer progredir o debate científico sobre aquela história e, em si, precisa tanto do passado – da exegese do século XVI até hoje – quanto de novas pistas futuras.",
 "year": "04/05/2017",
 "isbn": "9788515043736",
 "edition": "1",
 "pages": "280",
 "language": ""
}