{
 "title": "A Filosofia e seus outros - Modos do ser e do pensar",
 "authors": [
  "William DESMOND"
 ],
 "publisher": "LOYOLA",
 "price": "R$ 63,08",
 "info": "Um filósofo se surpreende repetidas vezes com uma estranha questão: por que   filosofar? Respostas reconfortantes podem ser dadas: o avanço nas   pesquisas, a curiosidade científica, a glória intelectual, ou mesmo motivos   menos nobres como o carreirismo, a mera curiosidade, a vaidade podem ser   dados. Todas essas respostas têm de ser levadas em consideração, mas   nenhuma delas toca na questão mais difícil de ser respondida: será que vale   a pena filosofar? Não há resposta fácil para essa questão.   Partes desse livro podem dar a impressão de terem sido escritas por um   filósofo para filósofos, mas ele foi escrito na convicção de que a   filosofia não é apenas para especialistas. Esse livro foi escrito em mais   de um nível. Isso pode desagradar alguns leitores que esperam que o   pensamento deva se reduzir a uma prosa unívoca. O leitor encontrará   diferentes formas de escrita filosófica, que vão desde o aforismo, passando   pela dialética abstrata até o pensamento mais lírico.  Obra classificada   pelo autor como tentativa de desenvolver um filosofar plurívoco, ela   exprime o  fato inegável de que os outros da filosofia possuem suas   próprias vozes, sob o impacto das quais a filosofia deve reformular sua   própria voz, sem necessariamente perder sua peculiaridade.  Em seu exercício, W. Desmond amplia a identidade do pensar filosófico para   levar em consideração tanto as intuições não-sistemáticas (encontradas, por   exemplo, em um Kierkegaard ou em um Nietzsche), como os ganhos de uma   abordagem sistemática (de alguém como Hegel, por exemplo). Com muita   freqüência, esses dois modos do pensar filosófico foram vistos como   excludentes, mas é preciso ter em mente que a filosofia em suas origens foi   plurívoca, pelo menos enquanto possibilidade, muito embora nem sempre na   prática. Platão e sua prática da filosofia deram uma definição generosa de   filosofia no diálogo onde muitas vozes encontram lugar.   A Filosofia e seus outros não é um livro de metafilosofia. A problemática   discutida não é apenas uma questão de forma, mas também de conteúdo. O   nosso ser está situado no meio. A partir dessa constatação, desenvolve-se a   concepção metaxológica do ser, em contraste com as concepções unívoca,   equívoca e dialética.",
 "year": "14/02/2000",
 "isbn": "9788515018352",
 "edition": "1",
 "pages": "552",
 "language": ""
}