{
 "title": "Cozinhando com o pediatra",
 "authors": [
  "Sergio Henrique Spalter"
 ],
 "publisher": "BENVIRA",
 "price": "R$ 31,41",
 "info": "Mãe, Tira Esse Verdinho do Meu Prato? Salada? Eca! Pai, Não Quero Comer Isso! Quero Pizza! Se Você Tem Filhos Pequenos, Deve Ouvir Frases Desse Tipo Com Uma Certa Frequência, Não É Mesmo? O que Acontece É Que, Sobretudo Após Os 2 Anos, As Crianças Ficam Mais Seletivas para Escolher a Própria Comida, Optando Sempre Pelo que É de Fácil Digestão: Bolos, Pães, Doces... Mas, Calma, Você Não Precisa Proibi-Los de Comer Isso. Basta Tornar Essas Receitas Saudáveis! ´Cozinhando Com O Pediatra´ Oferece Justamente Isso: Uma Forma de Garantir que Os Pequenos Tenham Uma Boa Alimentação, Tanto Saudável Quanto Saborosa. Escrito Por Sergio Spalter, Um Médico e Pai de Três Filhos que Adora Se Aventurar Na Cozinha, O Livro Traz Dicas Preciosas a Pais e Cuidadores, Além de Receitas Deliciosas. Afinal, a Hora da Refeição Não Precisa Ser Um Martírio, Nem para Os Pais Nem para As Crianças. ´Cozinhar para Alguém É Um Ato de Amor, de Cuidado, e Quando Viramos Pais Queremos Nutrir Nossos Filhos Com Tudo que Há de Melhor. O Sergio É Pediatra da Minha Filha e Me Acompanha Desde a Gravidez, Sempre Me Mostrando Opções Saudáveis de Forma Divertida e Acolhedora. Ele Está Sempre Compartilhando Suas Buscas e Descobertas, Seja No Seu Consultório, Nas Aulas e Agora Neste Apetitoso Livro de Gostosuras. - Morena Leite, Chef. Em Seus Mais de 30 Anos de Profissão, O Pediatra Sergio Spalter Já Ouviu Muita Coisa Em Seu Consultório. Mas Nenhuma Queixa dos Pais É Tão Frequente Quanto Os Problemas Com a Alimentação dos Filhos. Falta de Interesse Por Vegetais, Falta de Apetite, Exigências Por Apenas Um Tipo de Alimento. Tudo Isso Acontece Muito Frequentemente Entre Crianças, Sobretudo de 2 a 10 Anos. Como Mudar Esse Cenário? Como Tornar a Alimentação dos Pequenos Mais Nutritiva E, Ainda Assim, Apetitosa? ´Cozinhando Com O Pediatra´ Traz Dicas e Receitas para Contornar Esses Problemas e Transformar a Hora da Refeição Em Um Momento Prazeroso, e Não de Estresse. Dividida Em Duas Partes, a Obra Inicialmente Esclarece Por que As Crianças Se Recusam a Comer Determinadas Coisas, Além de Oferecer Dicas de Cardápios para a Rotina Alimentar. Na Segunda Parte, O Autor Apresenta Mais de Cem Receitas, Agrupadas Em: Cereais, Vegetais e Leguminosas, Frango, Carne e Peixe, Ovo, Suflês, Tortas, Quiches e Panquecas, Pães e Pizzas, Massas, Sopas, Saladas, Molhos, Recheios e Caldos, Leites, Cremes e Afins, Sobremesas e Lanches. Recheada de Ilustrações Divertidas Feitas Pelo Próprio Autor e de Fotos de Dar Água Na Boca, a Obra É Ainda Uma Ótima Fonte de Ideias para que Você Crie Suas Próprias Receitas, Todas Pensadas para Ser Práticas e Simples. O Importante É que Elas Tornem As Famílias Mais Unidas Na Hora das Refeições, Sem Brigas e Discussões. Então... Mãos À Massa!",
 "year": "2017",
 "isbn": "9788557171169",
 "edition": "1",
 "pages": "176",
 "language": ""
}