{
 "title": "Melodia mortal - Book7: Livros, Bíblias, Bíblias Personalizadas, Cadernos, Agendas, Calendários e muito mais.",
 "authors": "",
 "publisher": "",
 "price": "R$ 29,50",
 "info": "Descrição \n                Numa conversa descompromissada, o médico Guido Levi, amante da música e da literatura policial, contou-me de seus planos de escrever artigos examinando, à luz dos conhecimentos da medicina contemporânea, os indícios possíveis de serem levantados sobre as mortes polêmicas de alguns grandes compositores da música clássica. De que realmente teria morrido Mozart? Assassinado por Salieri? E Tchaikovsky? Cólera ou envenenamento? Por que Schumann tentou suicidar-se? E Vincenzo Bellini? Foi realmente assassinado por seus hospedeiros? Chopin morreu mesmo tuberculoso? E Beethoven? Uma vítima do alcoolismo? Por ocasião do falecimento destes e de tantos outros grandes músicos, a medicina de suas épocas era incapaz de diagnósticos precisos na hora de redigir seus atestados de óbito. Mesmo atualmente, com tudo o que a ciência já progrediu, não poderemos afirmar com certeza que este ou aquele compositor morreu disto ou daquilo, de modo a enterrar definitivamente qualquer controvérsia. Impossível, mas saborosíssimo, pensei! E propus-lhe então reunir tudo isso num livro, mas, além da ciência da dúzia de médicos contemporâneos que o Guido convocou para ajudá-lo, imaginei lançar mão da argúcia de alguém realmente capaz de uma investigação profunda e eficaz. E quem senão Sherlock Holmes, ainda mais que seu melhor amigo era um médico que poderia auxiliá-lo na parte científica? Com isso em mente, convidamos justamente o doutor John H. Watson, que gentilmente concordou em colaborar conosco e, com seu estilo tão pessoal, tão cuidadoso nos detalhes, narrar-nos as ações de Holmes nessa empreitada, antes que médicos da atualidade dessem seus diagnósticos. E o resultado, se não conseguiu dirimir perfeitamente as dúvidas que rondam as biografias desses artistas, foi, pelo menos, muito divertido! Nós, o Watson, o Guido Levi e eu, nos divertimos muito e temos certeza de que você, além de se divertir, aprenderá um bocado!",
 "year": "",
 "isbn": "9788595170025",
 "edition": "240",
 "pages": "",
 "language": ""
}