{
 "title": "Pancadaria",
 "authors": [
  "false"
 ],
 "publisher": "ROCCO",
 "price": "R$ 32,05",
 "info": "A batalha mais acirrada do universo dos super-heróis nunca foi entre os personagens superpoderosos com seus trajes coloridos.  Marvel e DC, as duas grandes titãs da indústria de quadrinhos travam uma batalha épica pela supremacia de seus heróis de collant por mais de 50 anos. E o que está em jogo nessa disputa não são apenas as vendas, mas a relevância cultural e os corações de milhões de fãs.  Para muitos, a Marvel talvez esteja na liderança hoje, mas nem sempre foi assim. Durante grande parte do século XX, a líder indiscutível sempre foi a DC, que praticamente inaugurou o gênero de super-heróis. Os títulos da DC vendiam milhões de exemplares e seus personagens eram reconhecidos no mundo todo. Superman, Flash, Batman, Mulher Maravilha - a DC era a casa de todos os grandes.  Até que, em 1961, uma modesta editora mostrou suas armas para enfrentar essa poderosa hegemonia. O editor e roteirista Stan Lee, com as lendárias ilustrações de Jack Kirby e o talentoso time de novatos da Marvel, foram os arquitetos de uma verdadeira revolução no gênero, através de criações espetaculares como o Homem Aranha, OS Vingadores, Hulk e X-Men.  A ascensão da Marvel sempre dividiu os fãs de quadrinhos em duas tribos opostas. De repente, a pergunta mais direta e reveladora que você poderia fazer a um leitor de gibis de super-herói era “Marvel ou DC?”.  Pancadaria conta a história da maior rivalidade corporativa PELA PRIMEIRA VEZ em um único livro. Repleto de entrevistas com os principais nomes da indústria, Reed Tucker revela o arsenal de esquemas que as duas empresas empregaram em suas tentativas de superar a concorrência, incluindo espionagem, guerras de preço, o roubo de ideias e de talentos. Hoje, com as duas editoras atuando como celeiro para franquias bilionárias do cinema, a rivalidade contagia até os fãs mais casuais, dividindo o mundo em duas tribos opostas. E as apostas são maiores do que nunca.",
 "year": "",
 "isbn": "9788595170445",
 "edition": "336",
 "pages": "",
 "language": ""
}