{
 "title": "O mito da perfeição",
 "authors": [
  "Richella Parham"
 ],
 "publisher": "MUNDO CRISTÃO",
 "price": "R$ 42,49",
 "info": "Todos estamos expostos à realidade fantasiosa das redes sociais. Trata-se de um universo paralelo que ressignificou o conceito de amizade, impôs um novo padrão de beleza e favoreceu as demonstrações recorrentes da suposta felicidade alheia. Nesse mundo asséptico e homogeneizado, seres humanos normais sofrem para serem aceitos como realmente são.  Na tentativa de ajustar-se aos padrões de beleza e de comportamento, nada mais fácil e perigoso do que se deixar atrair pela armadilha da comparação. E pode ter certeza de que você está sendo vítima dessa armadilha se, como acontecia com Richella Parham, você tende a comparar-se com as realizações de uma pessoa, com a aparência de outra, com as habilidades de uma terceira... e por aí vai, num ciclo contínuo de comparações e frustrações.  Richella Parham sofreu até compreender como enfrentar essa tendência de não aceitação de si mesma e de hipervalorização dos outros, e decidiu compartilhar conosco a jornada que empreendeu para tornar-se alguém mais confiante em Deus e grata por ser quem é. De forma prática e sensível, ela poderá ajudar-nos a romper com hábitos que nos consomem por dentro e nos impedem de atingir o potencial de vida que Deus nos oferece.    Todos vivemos com a suposição de que somos menos do que aceitáveis, de que deveríamos ser como outras pessoas, de que deveríamos ser diferentes e melhores. Nossos julgamentos às vezes são ilógicos, até mesmo irracionais. Comparamos nossos esforços amadores com a experiência profissional de alguém, nossa situação de iniciante com a posição avançada de outro. Nós nos pesamos na balança e sempre concluímos que nos falta algo.  Ao observar a mim mesma e a meus amigos, percebi que esse jeito de viver era absolutamente exaustivo. Tentar estar à altura de tantos padrões diferentes não nos ajuda a atingir esses padrões; apenas nos cansa.  Richella Parham",
 "year": "2021",
 "isbn": "9786559880447",
 "edition": "1",
 "pages": "192",
 "language": ""
}