{
 "title": "A imagem no ensino da arte",
 "authors": [
  "Ana Mae Barbosa"
 ],
 "publisher": "PERSPECTIVA",
 "price": "",
 "info": "Na primeira edição de A Imagem no Ensino da Arte, Ana Mae Barbosa, ao tratar da questão do aprendizado da história da arte - nos esclarece Imanol Aguirre Arriaga, em seu arguto prefácio a esta edição -, já fazia valer a necessidade de um relato que abrisse espaço à contextualização econômica, política e social, contrapondo-se a uma concepção linear da história interessada apenas na evolução das formas artísticas através do tempo. O objetivo de sua proposta era formar o critério dos espectadores, neste caso das crianças, a fim de propiciar-lhes a compreensão dos códigos regentes, aos quais só uma elite cultural e social tinha acesso. A Proposta Triangular surgia assim, no panorama da educação brasileira como uma trama bem definida, que ao longo dos anos seria revista e polida, quer pelas circunstâncias, quer pela própria experiência. O pensamento de Ana Mae Barbosa é tão sugestivo quanto inovador, na medida em que rompe com os modos formalistas e filo linguísticos imperantes na época. Desde logo, era possível divisar em sua proposta a disposição para conectar-se com outras visões, igualmente propensas à ideia de 'obra aberta' e, por aí, expandir-se no sentido de uma semiótica cultural da leitura da arte, cujo nexo se faz perceptível sob o prisma da educação, concebida com o ensejo de libertação dos extratos menos favorecidos, convertendo-se, assim, em poderoso fator operativo da alfabetização cultural. Deste modo, o que podia ficar relegado à condição de uma atividade a mais, como era então usual em uma concepção disciplinar da educação artística, transpôs as fronteiras endogamias das artes e se colocou a serviço de uma pedagogia inclusiva e libertadora. Tais são os aspectos que tornam A Imagem no Ensino da Arte, nesta nova edição, revista pela autora, referência obrigatória para quem dedica sua reflexão aos problemas da educação no Brasil de hoje e para quem aplica o seu trabalho neste campo.",
 "year": "2019",
 "isbn": "9788527300476",
 "edition": "1",
 "pages": "184",
 "language": ""
}