{
 "title": "Abordagem Interdisciplinar das Disfunções Temporomandibulares - Book7: Livros, Bíblias, Bíblias Personalizadas, Cadernos, Agendas, Calendários e muito mais.",
 "authors": "Biasotto-Gonzalez, Daniela Aparecida",
 "publisher": "",
 "price": "R$ 109,00",
 "info": "Descrição \n                Esta Obra Tem Por Objetivo Auxiliar Estudantes e Profissionais da Área da Saúde a Minimizar Dúvidas e Incertezas Em Relação ao Diagnóstico e Tratamento das Disfunções Temporomandibulares. Inicialmente São Abordados Conceitos Relativos a Anatomia, Etiologia e Sintomatologia do Aparelho Mastigatório, Assim Como da Coluna Cervical, e Sua Relação Com a Mandíbula. a Seguir É Apresentada a Atuação da Equipe Interdisciplinar (Especialistas Em Odontologia, Fonoaudiologia, Fisioterapia, Psicologia e Medicina), Somando-Se a Esses Tópicos Conhecimentos Sobre Eletromiografia. Abordagem Interdisciplinar das Disfunções Temporomandibulares Não Pretende Esgotar O Assunto, Visto que É Amplo e Polêmico, e Sim, Proporcionar Um Desafio ao Estabelecer Novo Paradigma ao Fisioterapeuta, que Estabelece Outro Modo de Agir - Fisioterapia Como Sinônimo de Promoção de Saúde - Com Conhecimentos Prévios e Critérios Bem Definidos, Resultando Em Avaliação Fundamentada para Promover Um Tratamento de Sucesso para Satisfação e Reabilitação do Paciente. O Livro É Dirigido a Todos Aqueles que Se Interessam Pelas Disfunções Temporomandibulares, Especialmente Fisioterapeutas, Dentistas, Fonoaudiólogos, Psicólogos e Médicos. Daniela Ap. Biasotto Gonzalez, Natural de Araraquara, É Fisioterapeuta, Formada Pela Universidade Metodista de Piracicaba (Unimep). Atualmente É Coordenadora e Professora do Curso de Pós-Graduação Lato Senso Em Terapia Manual da Universidade de Mogi das Cruzes (Umc) Desde 2003. Também Leciona No Curso de Graduação de Fisioterapia Dessa Instituição Desde 2001, Ministrando As Disciplinas de Cinesiologia e Supervisionando O Estágio de Traumato-Ortopedia. É Mestre e Doutora Em Biologia e Patologia Bucodental - Área de Anatomia e Eletromiografia - Pela Universidade Estadual de Campinas, Faculdade de Odontologia de Piracicaba (Fop/Unicamp). Ministra Cursos Nas Áreas de Atm e Mobilização Articular. Como Fisioterapeuta Realiza Atendimento Particular Na Área de Ortopedia e Acupuntura Koryo Sojii Em Seu Consultório Na Cidade de Mogi das Cruzes.",
 "year": "2005",
 "isbn": "9788520414026",
 "edition": "246",
 "pages": "246",
 "language": ""
}