{
 "title": "Spoonbenders",
 "authors": [
  "false"
 ],
 "publisher": "ROCCO",
 "price": "R$ 46,33",
 "info": "Muitos livros contêm em sua premissa elementos com potencial para entreter os leitores da primeira à última página. Este é o caso de Spoonbenders: a fabulosa família Telemachus, do escritor norte-americano Daryl Gregory, que mistura clarividência e psicocinese com agentes secretos da Guerra Fria, mafiosos de Chicago, vigaristas presunçosos e uma família disfuncional passando por uma crise de proporções possivelmente catastróficas. Poucos, no entanto, são os livros que, não só cumprem o que prometem, como conseguem ir além. Este, definitivamente, também é o caso de Spoonbenders.  Como o próprio título sugere, a história gira em torno da família Telemachus, cujos membros fizeram um sucesso meteórico, nos anos 1970, ao deslumbrar plateias por todos os Estados Unidos com suas incríveis habilidades paranormais. À frente da trupe, está Teddy Telemachus, ironicamente, o único sem poder psíquico real, mas que compensa sua genética ordinária com muito carisma e a astúcia de um mestre na arte da vigarice.  O verdadeiro talento da família sempre foi sua esposa, Maureen, “A Paranormal Mais Poderosa do Mundo”, mas cada um dos três filhos do casal herdou, à sua maneira, os dons da mãe. Irene, a mais velha, é um detector de mentiras humano, capaz de identificar as menores insinceridades ou fabricações nas palavras dos outros, Frankie é um telecinético, permitindo-lhe dominar as máquinas de pinball de sua juventude e, mais tarde, as mesas de roleta de cassinos, e Buddy, o caçula, consegue prever o futuro, incluindo o placar dos jogos que o pai tanto gosta de assistir, mas também tem a habilidade de reviver momentos do passado de sua família como se eles fossem o presente, como se pudesse viajar no tempo e experimentar mais de uma realidade simultaneamente.  Os holofotes ficaram para trás, no entanto, e os poderes psíquicos dos Telemachus nunca trouxeram felicidade a nenhum deles, pelo contrário. O agora da família, mais especificamente o ano de 1995, quando o livro começa, não tem nada de fortuito ou extraordinário — exceto para Matty, o filho de Irene, que acabou de descobrir que pode ter herdado os poderes de projeção astral de sua avó. Quando Buddy, que parece ter enlouquecido completamente e recusa-se a dizer palavra aos membros de sua família, passa os dias iniciando um projeto DIY após o outro, na casa de Teddy, com aparentemente nenhum plano para concluir qualquer um deles, sua família não faz ideia de que ele sabe que algo desastroso está para acontecer e tem um plano para salvá-los. Pelo menos ele acha que pode salvar a maioria deles.  Apesar dos pesares, que não são poucos, e de todos os tropeços, também inúmeros, a família Telemachus vai fazer você rir alto lendo este livro. E tem mais, eles sabem se unir quando as coisas ficam realmente difíceis e se alguém resolve mexer com um deles, vai ter que se ver com todos eles.  O modo como Daryl Gregory consegue manter o ritmo e as rédeas da trama, enquanto conduz o leitor pelos diferentes arcos de história de cada um dos fabulosos membros da família Telemachus, é surpreendente, uma mistura de malabarismo com ilusionismo. Os cenários vão do auge da Guerra Fria, em meio a temores de espionagem psíquica russa, aos nostálgicos anos 1990, com o advento da internet discada e uma nova onda de crime organizado em Chicago. Mais impressionante ainda é como Gregory amarra os tópicos do enredo, culminando em um grand finale, elegante e engenhoso.  Spoonbenders é uma ficção fantástica incrivelmente original, engraçada e inesperadamente reconfortante, que facilmente vai figurar a lista dos livros mais imaginativos e bem escritos que você já leu. Não se trata de um típico romance sobre dramas familiares, mas é divertido e envolvente como os melhores deles, com personagens cujo charme não tem nada de truque barato. O livro tem também um quê de thriller de suspense, levando o leitor em um passeio de montanha russa que vai fazer tremer até o mais corajoso fã de histórias de gangsters. A família Soprano encontra Truque de Mestre, com toques de Arquivo X (sem os alienígenas, mas com muitas coisas inexplicáveis). Nos agradecimentos finais, Gregory escreve o seguinte sobre os poderes psíquicos de seus personagens: “nada disso é real, amigos.” Mas o melhor truque deste escritor é nos fazer acreditar que é.",
 "year": "",
 "isbn": "9788595170476",
 "edition": "432",
 "pages": "",
 "language": ""
}