{
 "title": "Uma jornada de descoberta do outro",
 "authors": [
  "Suzanne Stabile"
 ],
 "publisher": "MUNDO CRISTÃO",
 "price": "R$ 38,62",
 "info": "Potencialize sua inteligência interpessoal!                                             Uma jornada de descoberta do outro, de autoria de Suzanne Stabile, tem o objetivo de ajudar o leitor a entender a si mesmo e, ao mesmo tempo, ser capaz de vivenciar relacionamentos mais saudáveis e edificantes. O livro mostra como o Eneagrama pode ajudá-lo a compreender e a ter mais empatia com as pessoas.                                                                              E o que é o Eneagrama?                                             O Eneagrama é um sistema milenar que permite identificar diferentes tipos de personalidade. Tal ferramenta é utilizada em instituições cristãs e também em grandes organizações, em universidades e por profissionais que trabalham em áreas relacionadas ao comportamento humano.                        O aspecto mais impressionante desse sistema é a sua espantosa precisão ao descrever a personalidade das pessoas. Quem se aventura pelo estudo do Eneagrama não apenas aprende mais sobre si mesmo, mas também começa a ver o mundo através dos olhos do outro e a entender melhor por que as pessoas agem de determinado modo. Ele proporciona uma experiência única e transformadora.                                                                              Sabedoria para conviver com as pessoas em casa e no trabalho!                                             O conhecimento compartilhado em                          Uma jornada de descoberta do outro tem um caráter inestimável para construção de relacionamentos mais amorosos, maduros e compassivos, já que fornece ao leitor uma ferramenta eficaz para potencializar a inteligência interpessoal.                        Leitura instrutiva, é ideal para toda pessoa que procura se conhecer melhor e se esforça para compreender a quem ama, a fim de viver a vida para a qual Deus a preparou. Além disso, a obra é altamente indicada para quem trabalha em atividades de gestão, aconselhamento, mentoria e liderança.                                                                          Dê o primeiro passo para melhorar a qualidade de seus relacionamentos!                                             ·  Obtenha sabedoria para conviver melhor com seus entes queridos e colegas!                          ·  Aprenda a ver o mundo com os olhos do outro e a ter mais empatia, inclusive com pessoas difíceis.                        ·  Domine uma ferramenta milenar, extremamente útil para sua comunicação interpessoal!",
 "year": "2022",
 "isbn": "9786559880751",
 "edition": "1",
 "pages": "192",
 "language": ""
}