{
 "title": "Anatomias - Book7: Livros, Bíblias, Bíblias Personalizadas, Cadernos, Agendas, Calendários e muito mais.",
 "authors": "barreto, Gilson, Gozzi, Rogério",
 "publisher": "",
 "price": "R$ 59,00",
 "info": "Descrição \n                Quando O Filme Viagem Fantástica Foi Lançado, Nos Idos de 1966, Audiências do Mundo Todo Ficaram Estupefatas Diante da Narrativa e das Imagens Produzidas Pelo Diretor Richard Fleischer. Na Película, Um Intrépido Grupo de Médicos e Navegadores, a Bordo do Submarino Proteus, É Encolhido a Níveis Microscópicos e Injetado No Corpo de Um Cientista que Havia Desenvolvido Um Coágulo No Cérebro Em Razão de Uma Tentativa de Assassinato. Navegando Por Veias, Artérias e Órgãos, a Equipe Enfrenta Diversos Desafios – Por Exemplo, Uma Fístula Arteriovenosa, que Os Obriga a Fazer Um Desvio Pelo Coração, e Até Mesmo Anticorpos, que Quase Matam a Assistente do Cirurgião –, Até que Seus Integrantes Chegam ao Cérebro, Onde Devem Destruir O Coágulo Com Um Laser. Ficções Científicas À Parte, O Corpo Humano É de Fato Um Universo Completo, que Vem Fascinando O Homem Há Alguns Milhares de Anos. e É Essa Antiga Exploração de Um Mundo Perdido que Trazemos Em Nós Mesmos que Responde, ao Longo da História da Humanidade, Por Grandes Avanços da Medicina... Mas Também das Artes, dos Esportes, da Arquitetura, do Comportamento, do Design e de Tantos Outros Campos que Não Costumamos Associar Diretamente À Anatomia. É Isso que O Experiente Professor e Cirurgião Gilson Barreto e O Professor e Fisiologista Rogério Gozzi Nos Mostram Neste Livro. Gilson, Vinculado ao Departamento de Anatomia da Unicamp Desde a Década de 1980, e Rogério, Professor Há Mais de 11 Anos, Especialista Em Fisiologia do Exercício e Biomecânica do Aparelho Locomotor e Criador do Canal Anatomia Fácil No Youtube, Canal Com Mais de 600 Mil Inscritos e Mais de 60 Milhões de Visualizações, Expõem, Nestas Páginas, Os Elos que Há Entre a Anatomia e As Mais Diversas Áreas de Investigação e Atuação que O Homem Inaugurou, Além de Nos Apresentarem Um Breve Histórico Dessa Ciência e Nos Introduzirem a Seu Vocabulário Básico, Explorando As Raízes Gregas e Latinas da Famosa “Nômina Anatômica”. Repleto de Erudição e Curiosidades, Este Livro Constitui, para Leigos, Uma Ótima Introdução a Essa Fascinante Ciência E, para Alunos e Profissionais do Campo Médico e Biológico, Um Convite para Repensá-La Além do Mero Estudo de Atlas Especializados.",
 "year": "2019",
 "isbn": "9788554862312",
 "edition": "1",
 "pages": "120",
 "language": ""
}