{
 "title": "Árvore e folha - Book7: Livros, Bíblias, Bíblias Personalizadas, Cadernos, Agendas, Calendários e muito mais.",
 "authors": "Tolkien, J.R.R.",
 "publisher": "",
 "price": "R$ 54,90",
 "info": "Descrição \n                Apesar de Ser Universalmente Conhecido Pelo Seu Magnum Opus, O Senhor dos Anéis, J.R.R. Tolkien Deixou Um Legado Literário que Vai Muito Além da Terra-Média. Árvore e Folha É Uma Eclética, Provocativa e Instigante Compilação de Quatro Trabalhos que Refletem a Diversidade da Imaginação de Tolkien, Seu Profundo Conhecimento da História Inglesa e a Amplitude de Seu Talento Como Criador de Ficções Modernas. a Obra Une de Maneira Mágica Uma Palestra, Um Conto, Um Poema Mítico e Outro de Cunho Histórico e Reflexivo.O Livro Inicia-Se Com O Ensaio Sobre Estórias de Fadas, Fruto da Pauta de Uma Palestra Ministrada Pelo Professor Em 1938, Ainda Com O Cheiro da Tinta de O Hobbit Nas Mãos. O Texto Discorre Brilhantemente Sobre O Reino Perigoso das Fadas (Elfos), Suas Características e O Mais Importante: Sua Importância para Os Adultos.Em O Conto Folha de Cisco Vemos Tolkien Pintando Um Autorretrato de Sua Vida Como Escritor e Artista Na Busca Inatingível Pela Perfeição Em Seus Trabalhos. O Tom, Inicialmente Suave, Vai Ganhando Cores Mais Fortes Com O Aprofundamento Psicológico e Biográfico da Narrativa.Na Onírica Poesia Mitopeia, Sua Paixão Pelos Mitos Mistura Realidade e Fantasia ao Ecoar Uma Famosa Conversa Com C.S. Lewis, que Acabou Por Levar O Amigo de Volta ao Cristianismo.O Retorno de Beorhtnoth Traz a Faceta Mais Acadêmica e Erudita do Tolkien. O Poema Faz Uma Brilhante Conexão Histórica Com O Antigo Evento Inglês de a Batalha de Maldon. Uma Reflexão Sobre Soberba e Heroísmo Contada a Partir de Um Diálogo Dramático Entre Dois Homens Em Um Cenário de Guerra.Árvore e Folha Deixará Os Leitores Ávidos Por Absorver Tudo Aquilo que As Palavras Desenham a Cada Nova Paisagem, Passagem, Imagem e Viagem.",
 "year": "2020",
 "isbn": "9788595085664",
 "edition": "1",
 "pages": "176",
 "language": ""
}