{
 "title": "A língua dos pássaros",
 "authors": [
  "false"
 ],
 "publisher": "ROCCO",
 "price": "",
 "info": "Com uma narrativa cinematográfica e repleta de diálogos, A língua dos pássaros, romance de estreia do escritor inglês Stephen Kelman, foi finalista do Man Booker Prize em 2011, um dos mais importantes prêmios literários do mundo, e do Guardian First Book Award. Construída a partir das impressões e da linguagem de um grupo de garotos que vivem na periferia de Londres, a trama se desenvolve quando Harrison Opoku, um pré-adolescente de onze anos, percebendo a dificuldade dos policiais de conseguirem a colaboração da comunidade para a elucidação do assassinato de seu amigo, resolve investigar por conta própria o crime. O que parecia uma brincadeira de adolescentes no dia do enterro se torna assunto sério e coloca em risco a segurança de sua família. Mas a atmosfera de romance policial é apenas um dos atrativos do romance. A narrativa em tom cortante e seco constrói um painel do universo juvenil utilizando os códigos de linguagem estabelecidos pelos adolescentes em conflito. Com precisão e sensibilidade, o autor mergulha num mundo desprovido de recursos, retratando com maestria as gírias e manias dessa idade, suas “listas”, suas obsessões por frases e palavras de duplo sentido, a sexualidade emergente e o desejo de violência, expresso em palavras e ações. Forçando a todo momento o limite da sua inocência, o protagonista Harri tenta se enquadrar neste universo.  Mais do que o retrato desolador de uma metrópole desigual, Stephen Kelman constrói um comovente romance de formação, expondo a dureza de um cotidiano em um mundo pleno de crueldade pelos olhos de um garoto que tem no amor pelos pássaros e pelas pessoas uma forte motivação de vida. Este menino sonhador inevitavelmente se choca com a sociedade em que vive, mas ao guardar dentro de si algo lúdico em sua visão de mundo, descobre-se ainda capacitado para realizar ações nobres.",
 "year": "",
 "isbn": "9788532527318",
 "edition": "264",
 "pages": "",
 "language": ""
}