{
 "title": "A escola do bem e do mal Vol. 4 - Book7: Livros, Bíblias, Bíblias Personalizadas, Cadernos, Agendas, Calendários e muito mais.",
 "authors": "Chainani, Soman",
 "publisher": "",
 "price": "R$ 109,00",
 "info": "Descrição \n                Ruy Madsen Barbosa Apresenta, Na Série O Professor de Matemática Em Ação, Duas Obras Inovadoras Sobre Recreações Matemáticas e Material Pedagógico para a Sala de Aula e para a Formação do Professor de Matemática. O Volume 2 de Conexões e Educação Matemática, Com Novas Brincadeiras, Explorações e Ações, Surpreenderá O Leitor Com Seu Variado Material Pedagógico. Na Primeira Parte, São Apresentados Os Triângulos Companheiros, Com Curiosas Séries de Atividades Relacionadas Com As Modernas Peças de Penrose e a Inédita Máscara do Batman, Criada Pelo Prof. Ruy. Esse Material Permite Interessantes e Belas Construções, Assim Como Tesselações das Famosas Telhas Não Periódicas. a Consequência É Um Gostoso e Atraente Aprendizado.Na Segunda Parte, O Autor Oferece Ainda a Sua Notável Família-P de Materiais Pedagógicos: Os Poliminós, Os Poliamondes, Os Polihexes e Os Policubos, Vários Deles Inéditos No Brasil. Os Dois Capítulos da Terceira Parte São Dedicados, Respectivamente, À Brincadeira de Dobrar Tiras, Com Suas Deliciosas Explorações Matemáticas, e Aos Desafios Com Balanças, que Despertam No Educando a Criatividade.Analogamente ao Volume 1, Os Leitores São Contemplados Com Um Pouco da Matemática Subjacente e da História Correspondente Aos Textos. Dessa Forma, O Autor Introduz Sutilmente Os Números da Sequência de Fibonacci, Com Base Na Divina Proporção, que Relaciona Lados dos Triângulos Companheiros. Essa Famosa Sucessão É Explorada, Por Sua Presença Constante – Seja No Corpo Humano, Seja Na Natureza –, Numa Gama de Problemas. Prevê-Se Em Continuação Uma Obra Sobre Belas Formas Apoiada Em Caleidoscópios, Caleidosciclos e Caleidostrótons.",
 "year": "2018",
 "isbn": "9788582355312",
 "edition": "1",
 "pages": "368",
 "language": ""
}