{
 "title": "A persuasão feminina - Book7: Livros, Bíblias, Bíblias Personalizadas, Cadernos, Agendas, Calendários e muito mais.",
 "authors": "",
 "publisher": "",
 "price": "R$ 109,00",
 "info": "Descrição \n                Brilhante, ambiciosa e extremamente tímida, Greer Kadetsky, filha de ex-hippies, é uma jovem caloura em uma não tão brilhante universidade, enquanto Cory, filho de imigrantes portugueses e seu namorado desde o ensino médio, se matricula em Yale.  Durante o primeiro fim de semana na faculdade, Greer decide ir a uma festa no campus, onde sofre assédio de um aluno veterano, conhecido por sempre sair impune das diversas acusações que coleciona. Mas é também na faculdade que Greer conhece a mulher que vai mudar a sua vida. Faith Frank, deslumbrante, elegante e persuasiva aos sessenta e três anos de idade, é um esteio do movimento feminista há décadas, uma figura inspiradora. Ao ouvir o discurso de Faith, na capela lotada do campus, Greer sente uma luz se acender em seu interior.  Após a faculdade, enquanto Cory desponta no mercado financeiro internacional, Greer procura Faith, que a convida a transformar seu despertar em algo novo, oferecendo-lhe um emprego que a levará ao trabalho mais gratificante de toda a sua vida: a criação de uma fundação para capacitar e apoiar mulheres em todo o mundo.  Com o tempo, Greer e Cory percebem que vão ter que pensar muito bem sobre aquilo que realmente querem. Em seus caminhos distintos, ambos precisarão enfrentar a complexidade da vida adulta, enquanto aos poucos se afastam do futuro que sempre imaginaram para si próprios.  Com humor, sensibilidade e profunda inteligência, Meg Wolitzer desvela grandes descobertas sobre poder e influência, ego e lealdade, feminilidade e ambição em uma história comovente, que escrutina os ideais românticos que não paramos de perseguir pela vida afora: ideais que se relacionam não apenas com quem queremos estar, mas com quem queremos ser.",
 "year": "",
 "isbn": "9788532531384",
 "edition": "416",
 "pages": "",
 "language": ""
}