{
 "title": "As bienais de São Paulo",
 "authors": [
  "Polyana Canhête Francisco Alambert"
 ],
 "publisher": "BOITEMPO",
 "price": "",
 "info": "Recuperando a Trajetória da Mais Importante Mostra de Artes Plásticas do Brasil, Francisco Alambert e Polyana Canhête Contam e Analisam O Papel da Mostra Na Cultura e Na Integração do Brasil No Circuito Internacional de Artes.Das Suas Origens, Na Semana de Arte de 22 e No Casal Yolanda Penteado e Ciccillo Mattarazo Até a Atual Era dos Curadores, do Patrocínio Cultural e da Arte Globalizada. das Relações da Mostra Com a Cidade, O Público e O Poder Econômico. das Polêmicas Estéticas e Políticas da Mostra, Uma História Completa, Abrangente e Com Imagens das Principais Obras e Fatos que Marcaram Os 53 Anos e Xxiv Edições das Bienais de Arte de São Paulo.'No Tempo Em que Os Paulistas Bem Nascidos Ainda Tinham Imaginação, a Invenção da Bienal Foi de Fato Um Acontecimento. para Lá de Polêmico, Aliás.Na Sua Estreia, Em 1951, Conseguiu Juntar, No Mesmo Coro dos Descontentes, a Uma Legião de Artistas Acadêmicos Preteridos, Uma Outra Não Menos Numerosa Brigada de Comunistas Inconformados Com a Crescente Hegemonia da Arte Abstrata.Como Num Filme de Buñuel, Até Bancários Em Greve Manifestaram Às Portas da Mostra Sua Desconfiança de que Estavam Pagando Uma Parte da Conta. Enquanto Isto, Um Cronista do Estadão, No Seu Legítimo Entusiasmo Diante de Mais Um Feito da Burguesia, Chegava a Reconhecer No Esnobismo Uma Força Produtiva.No Outro Extremo do Espectro Político, Um Radical Esclarecido Como Mário Pedrosa Não Diria que Não, Lembrando Todavia que As Repercussões Culturais Incalculáveis Daquela Iniciativa Mundana Escapariam Por Certo ao Controle dos Seus Patrocinadores. Durante Um Bom Período, Isso Foi Quase Verdade. Hoje, Os Luxos da Oligarquia São Outros. Quanto Aos Negócios, Se Expandiram a Ponto de Incluir O Patrocínio Cultural Entre Seus Ramos Mais Prósperos. O Espetáculo Contemporâneo das Bienais Gira Em Torno Disto, Nele Incluídas As Guerras Periódicas e Bastidores. Os Bancários de Meio Século Atrás Tinham Lá Sua Razão.' (Otília Arantes)",
 "year": "2004",
 "isbn": "9788575590508",
 "edition": "1",
 "pages": "260",
 "language": ""
}