{
 "title": "A família no mundo em transformação - Book7: Livros, Bíblias, Bíblias Personalizadas, Cadernos, Agendas, Calendários e muito mais.",
 "authors": "Almeida, Frei Humberto Pereira de (Autor)",
 "publisher": "",
 "price": "R$ 98,00",
 "info": "Descrição \n                \"Pode Ser Difícil Um Padre Escrever Acertadamente Sobre a Vida de Casados e Formação de Uma Família. No Caso Deste Livro, Nota-Se, Mesmo Quando Não Se Conheceram Os Pais do Autor, a Formação que Ele Teve Em Família Como Base para Sua Vida. Nasceu de Uma Família de Pais Amorosos e de Um Amor Doação, Daí a Afirmação: \"\"Quem Ama Pensa Pouco Em Si... Sem Amor Doação, 'Uma Só Carne' Não Se Constrói\"\". Por Isso, Frei Humberto Está Capacitado para Falar do Amor Na Família, Por Ter Experimentado, Desde O Seio Materno, O Amor de Seus Pais, e Também Por Ter Sido Assessor de Movimentos de Casais e Pároco Em Diversas Ocasiões. O Livro Vai Descrevendo a Importância da União do Casal para a Família. \"\"A Primeira Formação Humana e Religiosa É Aquela que Se Recebe Em Família.\"\" O Ideal da Família É Apresentado Como Uma Igreja Doméstica. a Vivência do Evangelho É Uma Força Fundamental, É O Desafio que Se Nos Apresenta, de Levar Juntos Sacramento e Evangelização. Urge Retomar O Esforço que Inspirou O Vaticano Ii, para Uma Igreja Fermento e Luz para Os Povos. O Anúncio da Palavra Nos Leva a Ver Melhor a Profundidade do Amor. e É Grande a Exigência do Amor Na Vida Conjugal. Trata-Se de Um Amor Doação. Entrega Quotidiana, Num Crescimento Contínuo, de Um Casal Responsável Em Gerar e Formar-Lhos, Em Um Clima Familiar, Onde Reine Um Respeito Mútuo \"\"À Inteligência, À Vontade e À Liberdade de Cada Sujeito\"\". a Graça Especial do Matrimônio Supõe Tudo Isso e Frei Humberto Lembra Um Deus Fiel e a Fidelidade No Amor Como Base Firme da Família. Ele É Alguém Apaixonado Pela Vida e Assim Conclui: \"\"A Vida Não Envelhece, É Sempre a Mesma e Progressiva... Cheguei Aos 80 Anos Sem Perceber. E, Num Mundo Em Ebulição, Sair do Tradicionalismo Sem Perder O Senso da Justiça e do Respeito Pela Pessoa e Pela Vida\"\", Coisa Indispensável À Construção de Um Lar. Eis a Importância Deste Pequeno Livro para Uma Reflexão Sobre O Matrimônio Nos Dias de Hoje.\"",
 "year": "2010",
 "isbn": "9788534931977",
 "edition": "2",
 "pages": "104",
 "language": ""
}