{
 "title": "A verdadeira história de Bimba, o bambambã do colégio - Book7: Livros, Bíblias, Bíblias Personalizadas, Cadernos, Agendas, Calendários e muito mais.",
 "authors": "",
 "publisher": "",
 "price": "R$ 109,00",
 "info": "Descrição \n                Coleção Azul Radical. Aventuras, desventuras e adrenalina no cotidiano dos meninos. A verdadeira história de Bimba, o bambambã do colégio conta a história de um garoto de 15 anos e sua turma barra-pesada, conhecida no colégio como a galerinha do mal. Para se afirmar, Bimba inventa milhares de histórias, transformando-se numa lenda viva da escola e ídolo da garotada. No livro, ele é o cara que transa com milhares de garotas, que arma todas e nunca é pego, saca de futebol a drogas pesadas, sempre se dá bem, nunca dança... Enfim, o bambambã do colégio. Mas no final do ano, na noite de reveillon, ele percebe o quanto está sufocado pelo personagem que criou e resolve se libertar. Afinal, é muito fácil enganar os outros, difícil é enganar a si mesmo.  O livro narra, com muito bom humor, as confissões do narrador-personagem diante do computador. Escrever a verdade, somente a verdade, foi a maneira que o garoto encontrou para iniciar o seu plano de desmascarar o bambambã. E, para cumprir a promessa que fez para si mesmo, Bimba toca em assuntos como preconceito, bad boys, medo de não ser aceito pelo grupo, bullying, drogas e outros temas espinhosos, enquanto relembra as aventuras e armações da galera no colégio com uma narrativa espontânea e divertida.  Em linguagem ágil e coloquial, bem ao gosto do público adolescente, Bimba oscila entre o medo de perder o status de líder da galera e de ser ridicularizado por todos, a vontade de poder voltar a ser ele mesmo e, quem sabe, finalmente, conquistar o amor da única e verdadeira dona do seu coração, a Tânia, mesmo ela não sendo a garota mais gostosa do colégio. É por este menino em busca da sua essência que o leitor torce a cada página, esperando que, assim como ele, outros adolescentes consigam experimentar a liberdade de ser o que são, independentemente do que os outros vão pensar, e assim se afirmar diante do grupo e da própria vida.",
 "year": "",
 "isbn": "9788532520395",
 "edition": "88",
 "pages": "",
 "language": ""
}