{
 "title": "Quando Eu Vim-Me Embora",
 "authors": [
  "Marco Antonio Villa"
 ],
 "publisher": "LEYA",
 "price": "R$ 46,73",
 "info": "A Migração Nordestina para O Sudeste, Por Um de Nossos Mais Conceituados Historiadores.  Sonhos, Frustrações, Dificuldades, Preconceito E, Também, Ascensão Social, Sucesso Financeiro, Vitória. a História da Migração Nordestina para Os Estados do Sudeste do Brasil Carrega Esses e Outros Elementos. Entre As Décadas de 1930 e 1980, Milhares de Pessoas Abandonaram a Terra Onde Nasceram e Foram para Outro Estado – Que, para Elas, Era Como Se Pertencesse a Outro País: São Paulo Era Outro Mundo, Tinha Outra Forma de Organização, de Lutas, de Sociabilidade, de Trabalho e Até Mesmo de Falar O Português.  Com Seu Estilo Coloquial e Direto e Uma Narrativa Envolvente, Sem Perder O Rigor Com Os Fatos, Marco Antonio Villa, Autor dos Best-Sellers Mensalão, Ditadura À Brasileira e Um País Partido, Oferece Aos Leitores a Voz Não do Narrador, Mas dos Próprios Migrantes: São Eles que Relatam a Viagem No Pau de Arara, a Chegada À Capital Paulista, a Dificuldade de Adaptação, Os Empregos, a Melhoria de Vida, a Educação dos Filhos, a Construção da Tão Sonhada Casa Própria. Também Estão Presentes As Reações, Os Exemplos de Solidariedade, As Angústias e As Alegrias.  Quando Eu Vim-Me Embora Descreve e Analisa a Expulsão do Sertanejo, a Permanência da Miséria e a Mudança Em Escala Jamais Vista Na História do Brasil. São Histórias Individuais Pungentes e Emocionantes Que, Somadas, Compõem Um dos Mais Ricos Processos Históricos do País. Com Elas, Você Conhecerá a Complexa Migração de Homens, Mulheres, Crianças e Idosos Nordestinos e Os Sentimentos Diversos que Fizeram Parte de Suas Vidas – da Esperança À Frustração, da Fome e da Sensação de Desterro À Conquista de Espaço Numa Grande Metrópole, da Crença Num Futuro de Oportunidades ao Desencanto e O Preconceito Enfrentados Na “Terra da Garoa”.  Um Livro Imperdível para Quem Deseja Conhecer Em Detalhes Um Processo Fundamental da História do Brasil e Se Emocionar Com a Trajetória Tocante de Pessoas Comuns, que Ajudaram a Transformar São Paulo Na Maior Metrópole da América do Sul.   Sobre O Autor: Marco Antonio Villa É Historiador, Com Mestrado Em Sociologia e Doutorado Em História Social, Ambos Pela Universidade de São Paulo (Usp). Foi Durante Trinta Anos Professor de Instituições Públicas de Ensino Superior, e Atualmente É Comentarista da Tv Cultura e da Rádio Jovem Pan. Pela Leya, Publicou Um País Partido, Mensalão, a História das Constituições Brasileiras e Ditadura À Brasileira.",
 "year": "2017",
 "isbn": "9788544105146",
 "edition": "1",
 "pages": "169",
 "language": ""
}