{
 "title": "A Duração do Dia",
 "authors": [
  "Adélia Prado"
 ],
 "publisher": "RECORD",
 "price": "",
 "info": "\"\"\"Prêmio Apca: Melhor Livro de 2010 Na Categoria Poesia  Adélia Prado — Premiadíssima Autora de Bagagem e Filandras, e Com Mais de 500 Mil Exemplares Vendidos de Sua Obra — É Uma das Mais Aclamadas Escritoras da Literatura Brasileira, ao Lado de Nomes Como Nélida Piñon, Lívia Garcia-Roza e Lya Luft. Com Uma Obra que Inclui Prosa, Poesia E, Recentemente, a Estréia Na Literatura Infantil Com Quando Eu Era Pequena, Adélia Encanta Mais Uma Vez Em a Duraçâo do Dia Pela Linguagem ao Mesmo Tempo Poética e Impactante. Depois de 10 Anos Sem Publicar Um Livro de Poesia, Adélia Retorna ao Gênero que a Consagrou. e Confirma Porque É Uma das Maiores Poetisas do País. a Duração do Dia Expõe Uma Poetisa Sutil e Sedutora, Em Versos que Falam de Amor, Desejos, Frustrações, Sonhos. Uma Sinuosa Viagem Pelos Caminhos do Coração. Com Um Estilo que Contrasta a Leveza das Palavras Com a Força dos Sentimentos, Seu Olhar Único Sobre As Coisas Aparentemente Desimportantes do Cotidiano Revela a Perplexidade e Encantamento da Vida. Numa Narrativa Extremamente Pessoal, Adélia Volta a Temas Recorrentes Em Sua Literatura: a Vida Provinciana, a Religiosidade, As Cores do Campo, Num Espelho de Sua Própria Experiência. Muitas Vezes, Adélia Opta Por Expor Conflitos Entre O Sagrado e O Profano, Observados a Partir de Coisas Simples da Natureza Ou Até Mesmo da Leitura de Um Texto Religioso. O Livro Traz Textos Repletos de Emoções Que, para a Autora, São Inseparáveis da Criação, Ainda que Nascidas, Muitas Vezes, do Sofrimento. Apesar de Muitos e Variados, Abordando Temas Tão Diversos Quanto O Amor Carnal, O Amor Divino, a Vocação do Poeta, As Cores e As Dores da Vida, Os Textos de a Duração do Dia Possuem Uma Unidade, Uma Fala Peculiar. Uma Viagem Literária de 24H, Mas que Permanece Eterna Em Cada Página.\"\"\"",
 "year": "2010",
 "isbn": "9788501091109",
 "edition": "4",
 "pages": "112",
 "language": ""
}