{
 "title": "Rocks - Book7: Livros, Bíblias, Bíblias Personalizadas, Cadernos, Agendas, Calendários e muito mais.",
 "authors": "Ritz, David, Perry, Joe",
 "publisher": "",
 "price": "R$ 55,00",
 "info": "Descrição \n                Antes de Fazer Shows Em Grandes Arenas Como Integrante de Uma das Mais Importantes e Duradouras Bandas de Rock do Mundo, Joe Perry Era Um Garoto de Classe Média que Vivia Numa Pequena Cidade Em Massachusetts, Nos Estados Unidos. Nascido Em 1950, Ele Idolatrava Jacques Cousteau, Adorava Passeios ao Ar Livre e Seu Grande Sonho Era Ser Biólogo Marinho. Mas Os Vizinhos dos Perry Tinham Filhos Adolescentes que Tocavam Guitarra... e O Barulho que Vinha da Casa ao Lado Mudaria de Vez Sua Vida. a Guitarra Se Tornou Sua Paixão, Um Objeto de Desejo, Uma Válvula de Escape para Sua Inquietação e Sua Alma Rebelde. Logo, Essa Paixão Se Tornou Uma Obsessão, e Ele Montou Uma Banda. Uma Noite, Depois de Um Show, Acabou Conhecendo Um Músico Jovem e Barulhento Chamado Steven Tallarico (Futuramente, Steven Tyler), Pouco Tempo Depois, Nasceria O Aerosmith, Na Cidade de Boston. e Tudo que Aconteceu Nos 45 Anos Seguintes É História: Brigas Homéricas Entre Os Membros da Banda, Grandes Quantidades de Drogas e de Bebida, Internações Em Clínicas de Reabilitação, Estádios Lotados, Músicas de Sucesso, Disputas Com Empresários e Reconciliações. Recheado Com Mais de Cem Fotos, Rocks É O Livro de Memórias de Uma Vida que Vai do Topo do Mundo ao Fundo do Poço - Várias Vezes. Fala de Paixão e Fama, Persistência e Companheirismo. ao Abordar Sua Incrível Experiência ao Lado dos Colegas da Banda, Relata Com Uma Sinceridade Impressionante a Intensa, Porém Conflituosa, Relação Com Tyler, Oferecendo ao Leitor Um Novo Olhar a Respeito de Uma das Mais Importantes Parcerias do Rock. Além Disso, Fala dos Momentos Marcantes ao Lado de Nomes Como Jimmy Page, Jeff Beck, Chuck Berry, Alice Cooper, Kiss, Slash e Muitos Outros. Ele Nos Leva Aos Bastidores de Produção de Todos Os Discos da Banda e Revela Cenas Inacreditáveis, Como a Aparição de Joe e Steven No Filme  Sgt. Pepper`S Lonely Hearts Club Band, dos Beatles. Cheio de Humor, Rocks É Um Relato Brutalmente Honesto Sobre a Vida Dentro e Fora do Aerosmith. É Também a História de Um Dedicado Pai de Família que Sobreviveu Em Meio Às Pressões de Um Estilo de Vida Radical. Nas Palavras do Próprio Perry, Ele Conta Tudo:  a História do Sujeito Solitário, a História da Banda, a História da Recuperação, a História Cult, a História de Amor, a História do Sucesso, a História do Fracasso, a História do Renascimento, a História da Outra Destruição e a História do Renascimento Pós-Destruição.",
 "year": "2016",
 "isbn": "9788582402566",
 "edition": "1",
 "pages": "464",
 "language": ""
}