{
 "title": "Dinheiro sem medo",
 "authors": [
  "Eduardo Amuri"
 ],
 "publisher": "BENVIRA",
 "price": "R$ 31,41",
 "info": "Sejamos Sinceros: Quase Todo Mundo É Jogado Na Vida Adulta Sem Um Manual de Instruções que Ensine a Lidar Com Dinheiro. Não Falamos Sobre Isso Em Casa, Não Aprendemos Sobre Isso Na Escola E, Entre Nossos Amigos, O Tema É Um Tabu. O Resultado? Somos Sempre Levados a Pensar que Lidar Com Dinheiro É Uma Tarefa Árdua e Sofrida.     São Muitas As Perguntas Sem Respostas. Como Me Organizo para que Sobre Dinheiro No Fim do Mês? Será que Alugo Um Imóvel Ou Junto Dinheiro para Dar Como Entrada Na Casa Própria? Qual É O Melhor Aplicativo para Fazer Um Bom Planejamento Financeiro? Aliás, Preciso de Um Aplicativo? Deixo Dinheiro Na Poupança Ou Abro Conta Em Uma Corretora? Como Colocar O Dinheiro para Trabalhar para Mim, Sem Virar Um Pão Duro? Em Resumo: Como Lidar Com Dúvidas Como Essas e Encontrar Respostas que Façam Sentido para Você?    Em Dinheiro Sem Medo, O Consultor Eduardo Amuri Convida Você a Colocar O Assunto Na Mesa. Partindo de Um Método Extremamente Simples - e Usando Casos Reais de Consultoria -, Ele Oferece Um Olhar Descomplicado Sobre As Finanças e Faz Uma Proposta Inusitada: Vamos Repensar Nossa Relação Com O Dinheiro? Resenha Cada Pessoa Lida Com Sua Conta Bancária de Uma Forma. Tem Aquelas que Fogem do Extrato, As que Morrem de Vergonha de Contar para Os Amigos que O Salário Acaba Na Metade do Mês, As que Têm Muita Grana e Escondem Por Medo da Inveja Alheia, As que Guardam, Guardam, Guardam e Se Sentem Incapazes de Desfrutar, As que Sempre Gastam Tudo O que Têm e As que Se Sentem Tão Incompetentes No Assunto que Preferem Fingir que Não Ligam. a Verdade É que Todas Elas Têm Algo Em Comum: Precisam Urgentemente de Algo Chamado  Inteligência Financeira. Como Adquiri-La, Considerando que Quase Todos Nós Entramos Na Vida Adulta Sem Saber Lidar Com Um Extrato Bancário, Uma Dívida, Um Investimento?    Não Existe Uma Fórmula Pronta. O que Eduardo Amuri Propõe Aqui É que As Pessoas Aprendam a Refletir Sobre O Dinheiro, Repensando O Papel que Ele Exerce Em Suas Vidas. Este Livro Nos Ensina Não Apenas a Organizar Nossas Finanças Diárias - Com Um Planejamento Simples - Como Também Dá Sugestões para Resolver Algumas Questões Estruturais ( Compro Ou Alugo?,  Uso Cartão de Crédito Ou Não Uso?,  Vale a Pena Colocar Dinheiro Na Poupança?). Além Disso, Ele Destrincha a Vida Financeira de 11 Pessoas Reais, Com Seus Erros e Acertos, Nos Mostrando Como As Decisões Delas Podem Nos Ajudar a Rever O Jeito Como Organizamos Nossas Próprias Finanças.    Em Suma, Este Livro É Um Convite para que Você Encontre Uma Nova Forma de Enxergar O Seu Dinheiro - Sem Matemática Complicada, Sem Aplicativos Complexos, Cultivando Uma Relação Mais Tranquila Com Esse Assunto Tão Delicado e Especial.",
 "year": "2017",
 "isbn": "9788557171558",
 "edition": "1",
 "pages": "192",
 "language": ""
}