{
 "title": "A lição de anatomia - Book7: Livros, Bíblias, Bíblias Personalizadas, Cadernos, Agendas, Calendários e muito mais.",
 "authors": "",
 "publisher": "",
 "price": "R$ 109,00",
 "info": "Descrição \n                Encomendada pela Guilda dos Cirurgiões de Amsterdã, A lição de anatomia do dr. Nicolaes Tulp foi a primeira obra importante de Rembrandt – a primeira a ser assinada apenas com seu primeiro nome –, uma das pinturas responsáveis por lançar o jovem artista ao reconhecimento universal e tida como um dos trabalhos mais revolucionários da história da arte. Tendo o quadro como inspiração, a autora Nina Siegal percorre um dia em 1632 em que seis histórias se entrecruzam na capital holandesa. Da manhã da execução pública, em que o ladrão de casacos Aris Kindt espera sua vez de subir ao patíbulo e atender à sede de sangue da população no aguardado Dia da Justiça, ao grande evento daquela noite: a dissecação de um corpo no anfiteatro de anatomia da cidade. Pelos seus pontos de vista alternados, acompanhamos Flora, a jovem grávida de Aris, que tem esperança de salvá-lo das mãos do carrasco, ou ao menos resgatar seu corpo e garantir ao amante um funeral cristão, Jan Fetchet, um colecionador excêntrico que trabalha na obtenção de cadáveres para dissecações, o filósofo René Descartes, que presencia a dissecação no esforço de sua busca por entender a essência da alma e do corpo humano, o cirurgião Nicolaes Tulp e sua ambição irrefreável, e o próprio mestre holandês, que, aos 26 anos de idade, diante dos acontecimentos ao longo do dia, é levado a fazer mudanças profundas em sua composição inicial. E, já nos dias de hoje, a historiadora de arte Pia de Graaf, ao trabalhar na restauração da pintura, revela os mistérios de uma cena histórica e seus personagens, entre figuras proeminentes e o quase anonimato de um corpo. Com uma sutil e minuciosa reconstituição de época, aliada a uma narrativa envolvente como um suspense contemporâneo, A lição de anatomia oferece uma saborosa porção da história, sugerindo como a arte e a ciência muitas vezes esbarram seus caminhos na brutalidade.",
 "year": "",
 "isbn": "9788532530509",
 "edition": "272",
 "pages": "",
 "language": ""
}