{
 "title": "Aprender como autor",
 "authors": [
  "false"
 ],
 "publisher": "GRUPO GEN",
 "price": "R$ 82,55",
 "info": "Aprendizagem é o exercício permanente de Autoria, expectativa que se avivou ainda mais com a web 2.0, ao insistir na geração de conteúdo próprio como signo maior do trabalho individual e coletivo na internet. Entre outros exemplos convincentes, temos a Wikipédia, uma enciclopédia digital que enfeixa a produção coletiva, pública e gratuita de um bando de autores. Não substitui outras enciclopédias, mas oferece um dos ambientes mais prolíferos de aprendizagem como autoria, postada sobre a pedagogia da problematização aberta e as novas epistemologias voltadas para um sentido autorrenovador de conhecimento.O mundo das novas tecnologias, a bem da verdade, não inventou novas teorias da aprendizagem, mas as reconfigura constantemente como palcos de autoria individual e coletiva, ressaltando dimensões da motivação intrínseca (nos videogames sérios, por exemplo), da promoção da autonomia do estudante capaz de autodirecionar seu estudo sob orientação docente, da produção de conhecimento próprio como fonte decisiva de oportunidades na sociedade/economia do conhecimento.Autoria é termo de história milenar e atávica, se pensarmos que no primeiro livro da Bíblia, o Gênesis, o “pecado” aí relatado foi da criatura contra o Criador – Adão e Eva comeram do fruto da árvore proibida, pretendendo se tornar deuses também. Este confronto passou a ser visto como ícone das propostas de emancipação, em especial em Paulo Freire, que, ao burilar o termo conscientização, indicava que o oprimido só se livra do opressor se souber pensar, retomando a autoria de seu destino. A maior opressão possível é ter o destino preso às mãos dos outros, porque implica esperar do opressor a libertação. Enquanto isso ocorrer, não haverá emancipação. Esta se torna possível se o oprimido, num gesto de crítica autocrítica, descobrir que, se solução houver, depende de sua autoria, acima de tudo. Precisa da ajuda de todos, mas a melhor ajuda será aquela que, de tão bem feita, se anula, ou seja, aquela que transforma o ajudado em autor. Autoria não deve virar modismo. Mas é referência das mais elegantes do que esperamos de um estudante, em especial de um professor.Livro destinado a professores, pesquisadores e estudantes de educação (pedagogia e licenciaturas), bem como a todos os professores universitários que pretendem cuidar da aprendizagem de seus estudantes, não apenas do repasse instrucionista de conteúdos. Serve mormente para rever ambientes escolares e universitários que, ultrapassando didáticas reprodutivistas, buscam armar condições nas quais os estudantes se tornam protagonistas cruciais de sua aprendizagem. Tem particular significado para a formação dos professores como autores.",
 "year": "",
 "isbn": "9788522495405",
 "edition": "240",
 "pages": "",
 "language": ""
}