{
 "title": "Sua segunda vida começa quando você descobre que só tem uma",
 "authors": [
  "Raphaëlle Giordano"
 ],
 "publisher": "BENVIRA",
 "price": "R$ 31,41",
 "info": "Cansada da Rotina? Quer Dar Um Novo Ânimo À Sua Vida? Este Romance Vai Ajudá-La a Repensar Seus Hábitos e Reencontrar a Felicidade. Camille, de 38 Anos, Aparentemente Tem Tudo para Ser Feliz: Saúde, Emprego, Família... Mas Por que Se Sente Triste e Desmotivada O Tempo Todo? para Onde Foi Toda a Sua Alegria? Quando Claude, Um Rotinólogo, Se Propõe a Ajudá-La, As Coisas Pouco a Pouco Começam a Melhorar. ao Passar Por Experiências Surpreendentes e Cheias de Significado, Camille Percebe que Transformar a Própria Vida e Retomar Sonhos Perdidos É Mais Fácil do que Parece. Engraçado e Inteligente.  Femme Actuelle. Um Livro Extraordinário Sobre a Força do Otimismo, Sobre Como Mudar O Ponto de Vista e Descobrir a Magia das Pequenas Coisas.  Madame Figaro. Numa Noite Chuvosa, Enquanto Voltava de Uma Reunião de Trabalho Nos Subúrbios de Paris, Camille Sofre Um Leve Acidente de Carro. Perdida, No Escuro, Sem Sinal No Celular e Ninguém Por Perto, Acaba Batendo Na Porta de Uma Elegante Casa Nas Redondezas. Quem a Atende É Claude, Um Sean Connery Francês, de Ar Tranquilo e Confiável, que a Convida a Entrar. Quando Ela Telefona ao Marido para Contar do Acidente e Ele Parece Não Se Importar Muito, Camille Cai No Choro e Desabafa Com Claude: Mesmo que Pareça Ter Tudo (Uma Família Saudável, Um Emprego Estável), Ela Sente Como Se a Felicidade Estivesse Escapando Por Entre Seus Dedos, Como Se a Vida Não Tivesse Graça. Como As Coisas Haviam Chegado Àquele Ponto? É Nessa Hora que Claude Se Revela Um Rotinólogo, Um Especialista Em Tratar Um Problema Bastante Típico dos Tempos Atuais: a Rotinite Aguda. Os Sintomas? Todos Aqueles que Camille Demonstra: Falta de Motivação, Desencantamento Com a Vida, Dificuldade de Se Sentir Feliz... e Ele Se Dispõe a Ajudá-La. Embora Inicialmente Um Pouco Cética Com O Método Nada Convencional de Claude, Ela Decide Lhe Dar Um Voto de Confiança. E, Conforme O Tratamento Avança, Ela Pouco a Pouco Percebe Uma Mudança Em Seus Relacionamentos, No Modo Como Encara O Trabalho e a Sua Vida Como Um Todo. Será que Camille Finalmente Vai Reencontrar a Alegria e Poder Se Declarar Uma Pessoa Feliz? Fenômeno Editorial Na França, Há Mais de Um Ano Nas Listas de Mais Vendidos, Este Romance a Fará Repensar a Sua Vida e Redescobrir O Caminho da Felicidade.",
 "year": "2017",
 "isbn": "9788557171206",
 "edition": "1",
 "pages": "208",
 "language": ""
}