{
 "title": "50 Clássicos da Filosofia - Book7: Livros, Bíblias, Bíblias Personalizadas, Cadernos, Agendas, Calendários e muito mais.",
 "authors": "Bowdon, Tom Butler",
 "publisher": "",
 "price": "R$ 64,00",
 "info": "Descrição \n                Se Você Tem Interesse Em Saber O que Aristóteles Pensava Acerca da Felicidade, O que Epicuro Considerava Uma Vida Simples, Quais Eram As Lições de Liderança de Maquiavel, Deus Na Visão de Pascal e O Significado da Vida para Heidegger, Mas Não Tem Tempo para Ler As Obras Desses Grandes Nomes da Filosofia, Ou Não Sabe Por Onde Começar, Este Livro É para Você.Pensando Em Como Tornar O Conhecimento Mais Acessível a Um Maior Número de Pessoas, O Mestre Em Economia Política Internacional Tom Butler-Bowdon Mergulhou Nos Principais Textos Filosóficos Desde a Antiguidade Até a Era Moderna e Apresenta Aqui a Essência de 50 Obras Selecionadas.De Platão e Aristóteles a Peter Singer e Nassim Taleb, Passando Por Descartes e Simone de Beauvoir, Butler-Bowdon Mostra Como a Filosofia Pode Ser Uma Ferramenta Poderosa para Abrir Nossa Mente e Nos Ajudar a Pensar. Se Você É Fascinado Ou Se Sente Um Pouco Assustado Com As Grandes Questões Sobre Pensar, Ser, Agir e Ver, Esta É a Introdução Perfeita para O que Algumas das Maiores Mentes da Humanidade Falaram Sobre Esses Temas. e Como a Filosofia É Feita Por Pessoas, Além de Oferecer Insights Sobre As Obras, O Autor Fala Um Pouco Sobre Quem As Concebeu, Fornecendo Assim O Contexto Em que Essas Obras Foram Escritas.Voltado para O Público que Está Começando a Se Aventurar No Mundo da Filosofia, O Autor Oferece Um Glossário ao Fim do Livro Com Os Principais Termos da Área. a Ideia de Butler-Bowdon É que Este 50 Clássicos da Filosofia Seja Uma Ponte Entre a Disciplina Filosofia e a Filosofia de Vida, Despertando O Leitor para a Forma Como Os Temas Tratados Por Esses Grandes Nomes Moldam Nossa Visão de Mundo e Orientam Nossas Decisões.",
 "year": "2019",
 "isbn": "9788557172388",
 "edition": "1",
 "pages": "432",
 "language": ""
}