{
 "title": "Domínio pessoal - O caminho da autorrealização",
 "authors": [
  "false"
 ],
 "publisher": "DIAGRAMA",
 "price": "R$ 23,29",
 "info": "As organizações encontram-se em um ambiente de grandes e permanentes mudanças, que já podem ser consideradas como parta da rotina. Para garantir a sobrevivência e o crescimento de uma organização, dentro desse ambiente, têmse<BR>como pontos fundamentais, a inovação e a melhoria contínua que por sua vez, têm como origem a criatividade do ser humano. A criatividade tem ligação direta com a autorrealização que é o caminho para a felicidade, e nenhum ser humano<BR>consegue ser feliz sem desenvolver a potencialidade contida em seu interior. A divisão da filosofia com base na essência e na existência deram origem a duas visões distintas da ética e que afetam a percepção do indivíduo e a qualidade<BR>de suas escolhas. A filosofia baseada na essência, no idealismo, é a sustentação da ética socrática. Esta filosofia considera que o indivíduo nasce já com uma essência, com aquilo que não - se sabe que sabe - conforme afirmação de Peter<BR>Senge do MIT, e que gera a consciência humana. Outro conceito de ética, se baseia na existência, na moral que é baseada nos costumes, na tradição, nos valores da sociedade, que nem sempre, estarão vinculados com a busca de paz e<BR>felicidade do ser humano, sendo mais comum, estar vinculada com o status social, orgulho, soberba, poder, etc.<BR>Este trabalho está dividido em 3 partes. A primeira, na forma de texto, transmite informações gerais sobre autorrealização. A segunda e terceira partes foram desenvolvidas no formato de HQ, histórias em quadrinhos, visando permitir uma melhor comunicação deste conteúdo básico que é sobre as 9 dimensões humanas, de onde surgem as pressões de conduta captadas pela mente e sobre os Valores Humanos que são os valores intrínsecos da natureza humana e que já estão presentes desde o nascimento do indivíduo. Este programa de educação visa contribuir para que o indivíduo<BR>educado, tenha uma vida ética, pautada na consciência e que venha gerar o espírito de cooperação, de atuação em grupo dentro das organizações. Pelo lado da empresa,o programa visa buscar a sustentabilidade social, a motivação humana para a busca dos resultados esperados. Finalmente temos o fato de. que. o ser humano somente se. realiza quando se transforma em tudo aquilo que ele pode vir a ser.<BR><BR>Ordem sugerida para leitura:<BR>1-Linguagem de Gestão<BR>2-Reciclando a Administração <BR>3-Gestão da Rotina<BR>4-Domínio Pessoal<BR>5-Postura de Atendimento",
 "year": "2014",
 "isbn": "0736532209382",
 "edition": "1",
 "pages": "144",
 "language": ""
}