{
 "title": "Café",
 "authors": [
  "Dona Jacira"
 ],
 "publisher": "LITERARUA",
 "price": "R$ 34,97",
 "info": "Biografia Narrada Em Primeira Pessoa, Café Nos Apresenta Palavras Impressas que Refletem Mais que O Brilho da Poesia Que, Por Vezes, Brota do Riso e O Olhar Reflexivo de Dona Jacira, Tal Como Em Um Baile, As Palavras Valsam Entre Um Capítulo e Outro e Vão, Suavemente, Apresentando a Rica História de Uma Mulher que Decidiu Perseverar.Mas, Não Se Engane! a Obra Descortina Mais que a História de Uma Mulher de Personalidade Forte. Café Fala Sobre Sonhos, Desilusões, Desejos, Identidade, Território, Justiça e Medo.Como Bem Colocado Pela Educadora, Maria do Rosário, Outra Mulher Lutadora Nos Palcos da Vida, ao Prefaciar O Livro: “Cuidado, Você Está Entrando Em Terreno Perigoso!”. e O Perigo É Não Parar de Folhear As Páginas que Apresentam Não Só a História de Dona Jacira, Refletem a Realidade Crua da Vida que É Imposta As Muitas “Jaciras” de Nosso Brasil, Mulheres que Cismaram Em Não Desistir da Vida, que Se Recusaram a Parar de Sonhar.“Acredito que O Livro Vai Contar e Se Fazer Ouvir Pelas Milhões de Jaciras que Estão Espalhadas Brasil Afora. E, Guardada As Devidas Proporções de Espaço e Tempo, São Histórias que Refletem, Infelizmente, a Realidade de Muitas Mulheres No Brasil e No Mundo Até Hoje”, Alerta O Músico e Produtor Executivo da Obra Evandro Fióti.Café Não Nos Oferta Uma História Triste - Ainda que Faça Rolar Uma Lágrima Aqui e Acolá a Cada Lance Narrado e Vivido Por Dona Jacira -, Fala de Coragem, de Altivez, de Bondade, de Humanidade. Fala de Uma Criança Que, Precocemente, Virou Mãe, Mulher, Cidadã e que Muito Cedo Enfrentou a Dureza da Vida, a Navalha dos Preconceitos e Descobriu que a Violência Podia Estar Sentada No Sofá da Sala, Na Mesa de Jantar Ou Se Esconder Nas Paredes de Sua Infância. O Livro Nos Ensina Perseverança, Arte e Amor Pela Vida.“Vivi Momentos Muitos Duros. Nos Quais Não Havia Espaço para O Desenho, a Pintura, Ou Mesmo para a Poesia e Menos Ainda para a Prosa. Mas, Sempre Escrevi! Na Minha Cabeça, Escrevi. a Arte Sempre Foi Um Refúgio, Lugar de Busca e de Encontro! ”, Afirma a Autora.Uma Carolina Maria de Jesus do Nosso Tempo!E Assim, Em Um Momento Tão Confuso de Nossa História, Café Completa Bem Mais que a Conversa da Tarde, Ele Alerta Sobre O que Já Foi Vivido Não Só Por Dona Jacira, Mas para Todas As “Jaciras” Desta Época e de Todas As Épocas Passadas.Um Gole de Café“Sabe Leitor, Apesar de Ser Uma História de Café de Mãe e Filha, Sei que Você É Curioso E, Por Isso, Esta Louca que Vos Fala Dá Um Giro Na Linha do Tempo Pra que Você Bote a Cara Pra Dentro Desta Cozinha Em Movimento, Desfrute do Nosso Passado E, Quem Sabe, Viaje Na Sua Própria Infância. Eu Sou Um Tanto Bem Louca, Tenho Delírios, Você Vai Encontrar Muita Gente que Vai Ler e Dizer: ‘É Ficção!’”.",
 "year": "2019",
 "isbn": "9788566892185",
 "edition": "1",
 "pages": "440",
 "language": ""
}