{
 "title": "Explosão Feminista - Book7: Livros, Bíblias, Bíblias Personalizadas, Cadernos, Agendas, Calendários e muito mais.",
 "authors": "Hollanda, Heloisa Buarque de",
 "publisher": "",
 "price": "R$ 77,90",
 "info": "Descrição \n                \"O Título Honorífico Pela Paternidade da Aviação É Uma Polêmica que Se Arrasta Há Um Século. Quem Teria Tido O Privilégio de Ser O Dono do Vôo Pioneiro de Um Equipamento Mais Pesado que O Ar? Seria O Brasileiro Alberto Santos-Dumont Ou Os Wright, Dois Irmãos Norte-Americanos? O Cartunista Spacca Resolve Colocar Sua Colher Nessa Polêmica e Conta, Nos Quadrinhos de Santô e Os Pais da Aviação, a Evolução da Tecnologia Aeroespacial a Partir da Biografia Romanceada de Santos-Dumont e dos Irmãos Wright, Desde Seus Primeiros Pendores e Esboços Até a Efetiva Invenção (E Sucesso) do Avião, Em 23 de Outubro de 1906. Durante O Tortuoso Percurso que Levou ao Vôo Inaugural, Há Espaço para Inúmeras Peripécias, Realizações e Infortúnios Vividos Paralelamente Pelos Três, e Por Diversos Outros Inventores Envolvidos Com O Sonho de Voar. Fruto de Um Trabalho Em Conjunto, Os Primórdios da Aviação São Muito Mais do que Uma Simples Disputa Entre Nações, Como O Próprio Spacca Explica Com Mais Detalhe, Na Entrevista Abaixo. Uma Cronologia, Um Mapa da Paris de Santô, Um Texto Introdutório e Uma Bibliografia Acompanham a História.  de Onde Surgiu a Idéia do Livro?  a Princípio, Quis Contar a História de Santos-Dumont Por Uma Ótica Nacionalista, para Mostrar que Os Irmãos Wright Não Mereciam a Glória de Ter Inventado O Avião. Com O Tempo e As Pesquisas, Fui Me Convencendo de que O Avião Foi Uma Espécie de Invenção Coletiva, e que Os Pioneiros Se Influenciaram Mutuamente. Gostei de Descrever Essa \"\"Babel\"\" de Inventores, Um de Cada País, Perseguindo O Mesmo Sonho. e Acho que Esse Ponto de Vista É Novo para O Público Brasileiro, que Parece Precisar Ser Sempre O Campeão do Mundo.   Como Foi O Processo de Criação?  Durante Muitos Anos (Desde 1979), Desenhei O Personagem e Comprei Livros Relacionados ao Tema e À Época. Quando Decidi Fazer Uma História Em Quadrinhos, Trabalhei para Dar Forma Dramática e Divertida ao Roteiro, Mantendo Fidelidade Aos Fatos. Só Com O Roteiro Pronto É que Procurei a Editora. Foi Difícil Descobrir Uma Motivação para Santos-Dumont À Altura da Trajetória dos Wright (Que Eram Pobres, É Mais Fácil Torcer Por Um Herói Pobre...). Transformei a Facilidade Inicial de Santos-Dumont - que Recebeu Todas As Condições para Se Dedicar Exclusivamente Aos Seus Aparelhos - Em Uma Espécie de Missão Pesada, Um Fardo que O Pai Poderoso Transmitiu a Ele Pouco Antes de Morrer. Como Os Wright Também Tiveram Um Inspirador Mártir, O Otto Lilienthal, Estruturei O Livro Nessas Duas Histórias Paralelas, que Vão Se Cruzando e Articulando, Enquanto O Mundo Se Encaminha para a Primeira Guerra Mundial.   Você Se Inspirou Em Algum Trabalho Específico? As Influências São Inúmeras: Assisti Muito Making-Off de Filme para Aprender a Estruturar Uma História. Por Exemplo, O Tom da Amizade de Santô Com O Cartunista Sem Foi Inspirada No Filme Jules Et Jim, de Truffault, Outras Vezes Eu Pensava Em Spielberg, Zemeckis e Outros Cineastas. O Personagem Jacinto de Tormes de a Cidade e As Serras, de Eça de Queiroz, Inspirou Em Parte O \"\"Meu\"\" Santô. Nos Quadrinhos, Peguei Alguma Coisa de Carl Barks (O Inventor do Tio Patinhas) Quanto ao Uso de Silhueta e Nuvens Com Sombras Negras, e Também Uderzo (Asterix), Morris (Lucke Luke) Etc. e Tenho Ainda Lembranças da Fazenda de Café que Meu Avô Administrava, Em que Passava Férias Quando Era Criança.\"",
 "year": "2018",
 "isbn": "9788535931792",
 "edition": "1",
 "pages": "544",
 "language": ""
}