{
 "title": "Por dentro do Alibab: Como a maior empresa de e-commerce do mundo está mudando os rumos dos negócios",
 "authors": [
  "Porter Erisman"
 ],
 "publisher": "BENVIRA",
 "price": "R$ 31,41",
 "info": "Em Setembro de 2014, Uma Empresa Chinesa de que Poucos Ocidentais Haviam Ouvido Falar Fez a Maior Entrada Na Bolsa de Valores de Nova York da História  Um Ipo Maior que O do Google, do Facebook e do Twitter Juntos. O Alibaba, que Então Passou a Dominar O E-Commerce Mundial, Ficara Quase que Escondido do Restante do Planeta Por Quase Dez Anos, Mas O que Pouca Gente Sabe É que Nesse Período a Empresa Controlava O Comércio Eletrônico Na China e Cultivava Uma Base de Clientes Maior que a da Gigante Amazon. Como O Alibaba Se Tornou Tão Poderoso? e Quem Foi O Homem Responsável Por Essa Revolução? Em Por Dentro do Alibaba, Porter Erisman, Um dos Primeiros Funcionários Ocidentais da Empresa e Chefe da Área de Relações Públicas e Marketing Internacional Entre 2000 e 2008, Mostra Como Jack Ma, Um Chinês que Dava Aulas de Inglês e Foi Reprovado Duas Vezes Nos Exames de Admissão para a Universidade, Saiu do Anonimato e Fundou O Alibaba, que Passou de Uma Pequena Startup a Uma das Maiores Empresas do Mundo. Ela Hoje Conta Com Dez Milhões de Usuários Nos Estados Unidos, Três Milhões Na Índia e Dois Milhões No Brasil (Sobretudo Por Meio do Site Aliexpress). Porter Conta Histórias de Como O Alibaba Superou a Grande Bolha das Empresas Pontocom, Lidou Como As Rígidas Barreiras Impostas Pelo Governo Chinês, Enfrentou O Ebay e O Google e Se Reergueu Depois de Seguir Péssimos Conselhos de Especialistas Estrangeiros. Ele Ainda Analisa O Papel do Alibaba Como Precursor de Um Novo Cenário de Negócios No Mundo, Em que O Foco Passa a Ser O Oriente, Os Mercados Emergentes e Os Novos Empreendedores, e Não Mais O Ocidente, Os Países Desenvolvidos e Os Gigantes do Setor. Por Dentro do Alibaba É Leitura Essencial para Todos Aqueles que Querem Entender a Diferente Cultura de Gestão da China e Aprender Valiosas Lições de Sucesso  e de Vida  Com Um de Seus Maiores Empreendedores.",
 "year": "2015",
 "isbn": "9788582402825",
 "edition": "1",
 "pages": "240",
 "language": ""
}