{
 "title": "A Revolta de Atlas - Book7: Livros, Bíblias, Bíblias Personalizadas, Cadernos, Agendas, Calendários e muito mais.",
 "authors": "Rand, Ayn",
 "publisher": "",
 "price": "R$ 99,90",
 "info": "Descrição \n                Best-Seller Há Mais de 50 Anos, Com 11 Milhões de Exemplares Vendidos No Mundo Inteiro, a Revolta de Atlas – Publicado No Brasil Na Década de 1980 Com O Título Quem É John Galt? – Desafia Algumas das Crenças Mais Arraigadas da Sociedade Atual. Sua Mensagem Transformadora Conquistou Uma Legião de Leitores e Fãs: Cada Indivíduo É Responsável Por Suas Ações e Por Buscar a Liberdade e a Felicidade Como Valores Supremos.  Na Mitologia Grega, O Titã Atlas Recebe de Zeus O Castigo Eterno de Carregar Nos Ombros O Peso dos Céus. Neste Clássico Romance de Ayn Rand, Os Pensadores, Os Inovadores e Os Indivíduos Criativos Suportam O Peso de Um Mundo Decadente Enquanto São Explorados Por Parasitas que Não Reconhecem O Valor do Trabalho e da Produtividade e que Se Valem da Corrupção, da Mediocridade e da Burocracia para Impedir O Progresso Individual e da Sociedade. Mas Até Quando Eles Vão Aguentar?  Considerado O Livro Mais Influente Nos Estados Unidos Depois da Bíblia, Segundo a Biblioteca do Congresso Americano, a Revolta de Atlas É Um Romance Monumental. a História Se Passa Numa Época Imprecisa, Quando As Forças Políticas de Esquerda Estão No Poder. Último Baluarte do que Ainda Resta do Capitalismo Num Mundo Infestado de Repúblicas Populares, Os Estados Unidos Estão Em Decadência e Sua Economia Caminha para O Colapso.  Nesse Cenário Desolador Em que a Intervenção Estatal Se Sobrepõe a Qualquer Iniciativa Privada de Reerguer a Economia, Os Principais Líderes da Indústria, do Empresariado, das Ciências e das Artes Começam a Sumir Sem Deixar Pistas. Com Medidas Arbitrárias e Leis Manipuladas, O Estado Logo Se Apossa de Suas Propriedades e Invenções, Mas Não É Capaz de Manter a Lucratividade de Seus Negócios.  Mas a Greve de Cérebros Motivada Por Um Estado Improdutivo À Beira da Ruína Vai Cobrar Um Preço Muito Alto. e É O Homem – e Toda a Sociedade – Quem Irá Pagar.  Ayn Rand Traça Um Panorama Estarrecedor de Uma Realidade Em que O Desaparecimento das Mentes Criativas Põe Em Xeque Toda a Existência. Com Personagens Fascinantes, Como O Gênio Criador que Se Transforma Num Playboy Irresponsável, O Poderoso Industrial do Aço que Não Sabe que Trabalha para a Própria Destruição e a Mulher de Fibra que Tenta Recuperar Uma Ferrovia Transcontinental, a Autora Apresenta Os Princípios de Sua Filosofia: a Defesa da Razão, do Individualismo, do Livre Mercado e da Liberdade de Expressão, Bem Como Os Valores Segundo Os Quais O Homem Deve Viver – a Racionalidade, a Honestidade, a Justiça, a Independência, a Integridade, a Produtividade e O Orgulho.",
 "year": "2017",
 "isbn": "9788580417586",
 "edition": "1216",
 "pages": "1216",
 "language": ""
}