{
 "title": "SABOR: MINHA VIDA ATRAVES DA COMIDA - 1ªED.(2022)",
 "authors": [
  "Stanley Tucci"
 ],
 "publisher": "Intrínseca",
 "price": "R$ 69,90",
 "info": "O premiado ator e diretor Stanley Tucci compartilha histórias de uma vida gastronomicamente encantadora.Todos nós temos alguma receita de família ou já vivemos a experiência de, com uma garfada, nos surpreendermos com lembranças de momentos e pessoas especiais da nossa história. Com Stanley Tucci não é diferente. Ator excepcional de filmes como O diabo veste Prada e Jogos vorazes, sua história de vida daria um filme. Nascido em uma tradicional família ítalo- americana de Nova York, Stanley cresceu ao redor de uma mesa farta. Jantares cotidianos transformados em experiências quase transcendentais pelas mãos de Joan, sua mãe; receitas que atravessaramgerações e que representam a verdadeira herança da família Tucci: uma atmosfera em que comida e afeto se fundiram de tal forma que transformaram a vida de Stanley em uma eterna busca por sabor.Engana-se quem pensa que atuar ao lado de Meryl Streep, flertar com sua futura mulher, Felicity Blunt, na mansão de George Clooney ou jantar com Marcello Mastroianni em um bistrô em Roma são, aos olhos do autor, as experiências mais marcantes de sua trajetória. Com elegância e carisma, é pelo paladar afetivo que Stanley rememora a própria vida: o assombroe as risadas diante da indescritível linguiça que compartilhou com Meryl; se apaixonar enquanto depenava com Felicity um faisão; a pasta e fagioli irreplicável e exclusiva que Mastroianni pediu para todos naquela noite.Essa mistura de culinária e emoção é o que realça cada página deste livro, uma deliciosa viagem por tudo que Stanley Tucci viu, ouviu e, sobretudo, experimentou. Recheado de receitas clássicas e memórias deliciosas, Sabor é um convite despretensioso à mesa e à vida de um contador de histórias por excelência.",
 "year": "2022",
 "isbn": "9786555605013",
 "edition": "1ª",
 "pages": "320",
 "language": "Português"
}