{
 "title": "PIAUI #186 - 1ªED.(2022)",
 "authors": [],
 "publisher": "Alvinegra",
 "price": "R$ 28,00",
 "info": "A piauí deste mês começa com uma análise de Fernando de Barros e Silva mostrando o poço em que o “país do futuro” caiu (A eternidade brasileira) e termina com Luigi Mazza se despedindo de Remo Usai, mestre das trilhas sonoras do cinema brasileiro, morto aos 93 anos (O pioneiro).\tEntre a análise e o obituário, a edição traz duas reportagens sobre a direita. João Gabriel de Lima foi a Budapeste acompanhar a visita do presidente Jair Bolsonaro e reconstituir os meios e métodos pelos quais o primeiro-ministro Viktor Orbán, há quase doze anos no poder, vem transformando a Hungria numa autocracia de extrema direita (O irmão húngaro). Ana Clara Costa, por sua vez, acompanhou o ex-juiz Sergio Moro por cinco cidades – duas do Nordeste, três do Sudeste – para medir a temperatura de sua candidatura, que atrai ex-bolsonaristas, mas patina para levantar dinheiro e fazer alianças (O antifenômeno).\tOutros dois textos tratam de temas conexos. Acauam Oliveira e Rafael Mantovanimostram como o Brasil se tornou um porto seguro para o racismo, já que, entre nós, toda a violência contra negros se dá em nome de outra coisa que não o ódio racial (O paraíso do racismo). Matheus de Moura, no rastro do assassinato a pauladas do congolês Moïse Kabagambe, investiga como vive a comunidade de imigrantes no Rio de Janeiro e explica por que um grupo de congoleses quer deixar o Brasil (“Sei quando um país está em crise”).\tE mais:•\tCamille Lichotti descreve como a privatização do saneamento coloca o Brasil na contramão do mundo (Abrindo a torneira);•\tFernando Eichenberg conta a história do engenheiro Louis Pouzin, que esteve a um passo de criar a internet na França nos anos 1970, mas foi boicotado pelas autoridades (O guru do datagrama);•\tPaulo Lyra narra como surgiu um bairro de brasileiros perto de Washington, a capital norte-americana (O triângulo brasileiro);•\tThais Bilenky mostra como os cartórios nas Alagoas de Arthur Lira viraram um caso único no país (No reino dos interinos).\tAlém disso, Armando Antenore traz um relato sobre a reação de uma neta diante dasconfissões deixadas pela avó em cartas encontradas numa velha caixa de sapatos (A dor como herança),João Pinheiroadapta para HQuma peça de Plínio Marcos (Barrela) eVictor Calcagnoescreve a crítica da obra da irlandesa Sally Rooney, a mais famosa voz dos millennials (Romance de geração).\tPor fim, duas delícias da literatura– oito poemas de Miriam Alves(Males e Malês) e um capítulo do novo livro de Clara Drummond (Os coadjuvantes).Boa leitura e divirta-se.André PetryDiretor de redação",
 "year": "2022",
 "isbn": "977198017500200186",
 "edition": "1ª",
 "pages": "",
 "language": "Português"
}