{
 "title": "ISTAMBUL: MEMORIA E CIDADE - 1ªED.(2007)",
 "authors": [
  "Orhan Pamuk"
 ],
 "publisher": "Companhia das Letras",
 "price": "R$ 82,90",
 "info": "Istambul - antiga Constantinopla, sede do Império Bizantino - é uma cidade encravada no meio do grande dilema que se apresenta para a humanidade neste início de século - o encontro entre Ocidente e Oriente. A secularização promovida por Atatürk - herói nacional e fundador da Turquia moderna, em 1923 - baniu as roupas típicas, coibiu costumes milenares e transformou progressivamente o panorama local. Para Orhan Pamuk, que nasceu e passou toda a sua vida na cidade, embora os habitantes tenham cumprido as novas regras, no espírito do povo turco essa operação nunca se completou. Entre a modernização crescente e o apego ao passado, entre ter sido um império e conhecer a decadência, criou-se nos habitantes um sentimento de melancolia que permeia toda a cidade, e também este livro. Sem nunca se ater a um gênero específico, Istambul é parte autobiografia, parte ensaio e parte elegia. Nele, Pamuk traça uma história afetiva de sua cidade e revela os personagens, as ruas e os becos, os grandes e os pequenos acontecimentos que definiram sua vida. O centro de tudo é o Edifício Pamuk, construção que no início da década de 50 abrigava, espalhada em seus andares, toda a família do autor. Circulando pelos corredores do edifício, o pequeno Orhan tenta dar sentido a coisas que vê, mas não entende por completo - as ausências do pai, as fotografias espalhadas pela avó, o indefectível piano que todos seus parentes têm nas casas, mas que nunca tocam. Conforme cresce, ele ganha as ruas, em longos e solitários passeios, e começa a se impregnar dessa tristeza coletiva que assombra a cidade. Mas, ao mesmo tempo em que de certo modo o oprime, Istambul fornece um repertório de imagens - as casas na beira do Bósforo, os incêndios das mansões dos paxás, as enciclopédias de curiosidades compradas em sebos - que para ele ganham enorme força simbólica, e que estarão sempre presentes em sua obra. Pamuk tira da cidade a experiência que o conduziu à arte.",
 "year": "2007",
 "isbn": "9788535910117",
 "edition": "1ª",
 "pages": "400",
 "language": "Português"
}