{
 "title": "1822: COMO UM HOMEM SABIO, UMA PRINCESA TRISTE E UM ESCOCES LOUCO POR DINHEIRO AJUDARAM D. PEDRO A CRIAR O BRASIL - UM PAIS QUE TINHA TUDO PARA DAR ERRADO - 2ªED.(2015)",
 "authors": [
  "Laurentino Gomes"
 ],
 "publisher": "Globo Livros",
 "price": "R$ 59,42",
 "info": "O segundo volume da premiada trilogia de Laurentino Gomes sobre episódios fundamentais da história do Brasil está de volta às livrarias em uma edição revista e ampliada. Em 1822, o escritor compara diferentes relatos sobre o dia 7 de setembro que redefiniu os rumos do nosso país. Mais do que desmistificar o grito da independência às margens do Ipiranga, o escritor analisa como D. Pedro conseguiu, apesar de todas as dificuldades, fazer do Brasil uma nação de proporções monumentais.Laurentino observa como as mudanças provocadas pela fuga da família real portuguesa em 1808 deram início a um processo de maior autonomia que pressionou o príncipe regente a declarar a independência do Brasil. O autor mostra como as Guerras Napoleônicas, a Revolução Francesa e a independência dos Estados Unidos influenciaram as ideias de brasileiros que defendiam o fim da submissão à metrópole, formando um ambiente favorável à criação de um novo país.No entanto, declarar a independência foi apenas o começo. Com os cofres brasileiros esvaziados por D. João VI em seu retorno a Portugal, D. Pedro se viu diante do desafio de reduzir os gastos do governo, construir a ideia do que é “ser brasileiro” e reprimir as revoltas internas. Para alguns brasileiros, era necessário romper radicalmente com os portugueses e proclamar a república, enquanto outros não viam motivo para ser parte do país que estava surgindo. Além das proporções continentais representarem uma dificuldade ao projeto de preservar a unidade do território colonial, em 1822 o Brasil já apresentava um cenário de extrema desigualdade. Enquanto cidades como Rio de Janeiro e Salvador contavam com uma população urbana, universidades e instituições governamentais, em outras regiões era praticada apenas a agricultura de subsistência. Foi necessário um esforço de vários personagens para estabelecer uma nova nação.Laurentino une a pesquisa a um texto leve e saboroso que trata história como um assunto cativante, que nos leva a compreender melhor as origens do Brasil e como problemas estruturais ainda influenciam a nossa realidade. Vencedor do Prêmio Jabuti de Melhor Reportagem e aclamando como Livro do Ano de Não Ficção, 1822 é uma leitura essencial para todos que desejam compreender melhor o nosso país.",
 "year": "2015",
 "isbn": "9788525060648",
 "edition": "2ª",
 "pages": "376",
 "language": "Português"
}