{
 "title": "A INTELIGENCIA DAS AVES - 1ªED.(2022)",
 "authors": [
  "Jennifer Ackerman"
 ],
 "publisher": "Fósforo",
 "price": "R$ 89,90",
 "info": "Por muito tempo, a expressão “cérebro de passarinho” se referiu de maneira pejorativa a mentes pouco aptas, como se a pequena dimensão da cabeça de alguns pássaros resultasse em uma metáfora perfeita para um menor grau de esperteza. Costumava-se enxergar as aves como animais de inteligência pouco refinada, com corpos e esqueletos mais desenvolvidos para o voo e a leveza. No entanto, A inteligência das aves surge para quebrar esse paradigma, abrindo o leque do comportamento animal e dos estudos científicos que demonstram sem dúvidas a genialidade desses animais. Numa mistura de dados científicos e relatos entusiasmados de observadores e admiradores de aves, Jennifer Ackerman apresenta as mais variadas espécies, desde as comuns, mais próximas do ambiente urbano — como as que sobrevoam o globo em direção aos confins dos polos ou nos deixam presentes na janela em troca de migalhas de pão —, até as mais extraordinárias e remotas à vivência humana. Por meio da observação detida que faz e do vasto repertório de estudos cruzados que emprega, A inteligência das aves nos guia em uma redescoberta do mundo animal, aquele no qual a inteligência humana apenas faz par evolutivo com a inteligência das aves. Sejam dodôs, tentilhões, pombos ou papagaios e pardais, os pássaros têm habilidades surpreendentes: noção de tempo, reconhecimento de passado e futuro, manejo e criação de ferramentas, senso de direção, memória de longa duração e capacidade de aprender novos comportamentos por observação social. Tal como os humanos, adquirem novas línguas por meio do aprendizado, transformam seus cantos, apresentam sotaques e evoluem em diversas direções cognitivas já há mais de 150 milhões de anos. Não à toa estão em todos os lugares do planeta: sua inteligência desenvolve estratégias de sobrevivência a cada dia. Neste livro, Ackerman celebra os vários cientistas e amantes do mundo animal que puderam identificar tais comportamentos, mas vai além: insufla de entusiasmo aqueles que percorrem suas páginas repletas de informações de campo e anedotas curiosas sobre a vida dos pássaros, que talvez seja mais próxima da vida dos humanos do que poderíamos supor.",
 "year": "2022",
 "isbn": "9786589733607",
 "edition": "1ª",
 "pages": "368",
 "language": "Português"
}