{
 "title": "O CINEMA DE SIDNEY LUMET (QTD: 3)",
 "authors": [],
 "publisher": "Versatil",
 "price": "R$ 127,90",
 "info": "DISCO 1O PRÍNCIPE DA CIDADE(Prince of the City, 1981, 167 min.)Com Treat Williams, Jerry Orbach, Richard Foronjy.Um policial corrupto de Nova York se torna agente infiltrado do governo. Sua decisão acabará por destruir a vida de seus amigos. Com a mesma pungência dramática de Serpico e com uma atuação soberba de Treat Williams no papel principal, Lumet constrói mais uma obra-prima sobre a corrupção policial e suas trágicas consequências morais e pessoais. Leão de Ouro no Festival de Veneza.DISCO 2CHAMADA PARA UM MORTO(The Deadly Affair, 1967, 107 min.)Com James Mason, Maximilian Schell, Simone Signoret, Harriet Andersson.Um agente secreto investiga os fatos ocultos por trás do suicídio de um funcionário do governo britânico. Adaptação do primeiro romance de John Le Carré, este excelente filme de espionagem realizado na Inglaterra por Lumet conta com grande elenco.BRINCADEIRA DE CRIANÇA(Child’s Play, 1972, 100 min.)Com James Mason, Robert Preston, Beau Bridges.Jovem professor ingressa em escola tradicional e se surpreende com a violência entre os alunos. Desconfiado que algum docente os incentiva, ele decide investigar. Com toques de horror gótico, esse esquecido filme atmosférico de Lumet merece ser redescoberto.DISCO 3O GRUPO(The Group, 1966, 153 min.)Com Candice Bergen, Joan Hackett, Elizabeth Hartman, Shirley Knight. Grande Depressão, início dos anos 1930. Oito amigas que foram criadas em um colégio interno se formam na universidade, alimentando grandes sonhos e objetivos na vida. Baseando no aclamado best-seller de Mary McCarthy, Lumet realiza um fascinante e amargo drama feminino com agudo comentário social.Extras: Making of de “O Príncipe da Cidade” (28 min.), Especiais sobre “Chamada para um Morto” (9 min.), Depoimentos sobre Sidney Lumet e “Chamada para um Morto” (43 min.), Análise de “O Grupo” (20 min.), Trailers da coleção (5 min.).Extras: Documentários e análises dos filmes (95 min.)",
 "year": "527 MINUTOS",
 "isbn": "7895233125414",
 "edition": "3",
 "pages": "Widescreen 1.85:1",
 "language": "Inglês"
}