{
 "title": "REVISTA SERROTE #41 - 1ªED.(2022)",
 "authors": [],
 "publisher": "Instituto Moreira Salles",
 "price": "R$ 48,50",
 "info": "Na 41ª edição da serrote, revista de ensaios do Instituto Moreira Salles, a escritora angolana radicada em Portugal Djaimilia Pereira de Almeida assina o texto \"O que é ser uma escritora negra hoje, de acordo comigo\", que percorre sua própria trajetória para abordar questões do racismo e da existência negra na História e na atualidade. O texto é ilustrado com imagens da série “Fardo” (2017), ensaio visual da artista Carla Santana, fotografado por Thomas Mariano. Expoentes dos estudos sobre cultura africana e afro-americana, os pesquisadores norte-americanos Henry Louis Gates Jr. e Andrew S. Curran retomam um concurso da Academia Real de Ciências de Bordeaux em 1741 para entender como o Iluminismo justificou a escravidão, no ensaio “Inventando a ciência da raça”.Já o professor e sociólogo Michel Gherman investiga os contornos antissemitas e nazistas disseminados pela extrema direita atual e, principalmente, pelo bolsonarismo, no texto “Um crime quase perfeito”.O filósofo francês Alain Badiou faz uma análise impiedosa das estratégias contemporâneas de contestação em “Considerações sobre a desorientação do mundo”. Segundo o autor, o ensaio “destina-se principalmente a todos aqueles que ficaram perplexos – ao menos desde a eclosão da pandemia – diante da evidente desordem do mundo contemporâneo, sua complexidade e seus múltiplos embaraços, suas pretensões vãs, suas promessas não cumpridas, seus graves problemas não denunciados e muitos outros detalhes obscuros”. A manipulação da imagem de Bob Marley a serviço do capitalismo é o tema do texto “Could you be loved?”, em que o sociólogo britânico Paul Gilroy resgata a subversão original do músico jamaicano. Em “Borges e um infinito muito particular”, o literato e professor Adriano Schwartz destaca em 14 tópicos as várias utilizações do número 14 na obra do argentino Jorge Luis Borges.Em “A terceira força”, o professor, ensaísta e poeta norte-americano Garret Keizer escreve sobre a estupidez como elemento de cooptação ideológica do mundo atual, situada entre o bem e o mal. O texto é ilustrado por imagens de intervenções do artista norte-americano Fred Tomaselli em capas do New York Times.Em “Reticências demais”, o jornalista americano Jackson Arn trata do colapso do gênero ensaístico nos EUA de hoje devido à sua própria natureza “amorfa”. A professora e autora Ieda Magri, por sua vez, reflete sobre as múltiplas funções que um escritor precisa desempenhar para pagar as contas, partindo de exemplos de nomes como Karl Marx, Sally Rooney, João Antônio e Roberto Bolaño. Falecido no ano passado, o pensador francês Jean-Luc Nancy é representado na edição pelo texto “Um porvir sem passado nem futuro”, no qual o fim da História é visto como a possibilidade de uma nova percepção de existência, não direcionada ao progresso e à “vida boa” aristotélica.Uma das iniciativas mais importantes da Comissão Rondon (1907-1915), o desenho do primeiro mapa do Mato Grosso, cujo principal cartógrafo foi Francisco Jaguaribe Gomes de Mattos (1881-1974), é tema do texto “Desmemória e cartografia”, escrito por sua neta, a ensaísta e professora Beatriz Jaguaribe. A serrote #41 traz ainda um ensaio visual da artista Lucia Nogueira, apresentado pelo diretor de arte da revista, Daniel Trench. Também estão presentes trabalhos dos artistas Sandra Jávera, Guilherme Teixeira (cuja obra da série Oráculo figura na capa da edição), Paulo Whitaker, Wallace Pato, Marlon Amaro e Eduardo Haesbaert.",
 "year": "2022",
 "isbn": "977198452700500041",
 "edition": "1ª",
 "pages": "224",
 "language": "Português"
}