{
 "title": "HOUSE OF CARDS - 01ª A 04ª TEMPORADAS (QTD: 16)",
 "authors": [],
 "publisher": "Sony Pictures",
 "price": "R$ 247,90",
 "info": "VOLUME 1 - CAPÍTULOS 1-13\"Implacável e astuto, o deputado Francis Underwood (Kevin Spacey) e sua esposa Claire (Robin Wright) fazem de tudo para conseguir o que querem. Este drama político e perverso infi ltra-se no mundo obscuro da ganância, sexo e corrupção na moderna cidade de Washington DC. Kate Mara e Corey Stoll atuam juntas na primeira série original de David Fincher e Beau Willimon.VOLUME 2 – CAPITULOS 14-26Ardilosos, sedutores e carismáticos, Francis Underwood (interpretado por Kevin Spacey) e sua igualmente ambiciosa esposa Claire (interpretada por Robin Wright) prosseguem com seu cruel esquema de conquista do poder na 2a temporada de “House of Cards”. Por trás de toda a cena de poder, sexo, ambição, amor, ganância e corrupção de Washington D.C., o casal Underwood tem que lutar contra ameaças do passado e do presente para não perder tudo. Novas alianças são feitas, alianças antigas são desfeitas por falsidade e traição, e os Underwood não têm limites para realizar sua rota de ascensão.VOLUME 3 – CAPITULOS 27-39Na 3a temporada de “House of Cards”, o presidente Underwood luta para defender seu legado. Claire quer ser mais que a primeira-dama. A maior ameaça que eles enfrentam é o embate de um contra o outro. Esta série original premiada com o Emmy® traz o ator ganhador do Globo de Ouro®, Kevin Spacey, no papel do implacável e perspicaz Francis Underwood, que vai fazer de tudo para conquistar os corredores do poder em Washington D.C. Sua arma secreta: a linda, ambiciosa e igualmente sorrateira esposa Claire (a ganhadora do Globo de Ouro® Robin Wright).VOLUME 4 – CAPITULOS 40-52Eles sempre formaram um ótimo time, mas agora Frank (Vencedor do Globo de Ouro® Kevin Spacey) e Claire (Vencedora do Globo de Ouro® Robin Wright) se tornam grandes adversários, quando o casamento deles fracassa e as ambições de ambos são desencontradas.\"",
 "year": "APROX. 42 MINUTOS CADA EPISÓDIO TOTAL 2184 MINUTOS",
 "isbn": "7892770037835",
 "edition": "16",
 "pages": "Widescreen",
 "language": "Inglês"
}