{
 "title": "A DIVERSIDADE DOS SOTAQUES: O INGLES E AS CIENCIAS SOCIAIS - 1ªED.(2008)",
 "authors": [
  "Renato Ortiz"
 ],
 "publisher": "Brasiliense",
 "price": "R$ 64,94",
 "info": "A Diversidade dos Sotaques, novo livro de Renato Ortiz, é uma reflexão sobre a posição privilegiada da língua inglesa no mundo globalizado, com uma análise importante sobre a predominância do uso do inglês nas Ciências Sociais (“O inglês é a língua da ciência”, diz ele) . Ortiz retoma os conceitos de globalização, mundialização, territorialidade, a partir dos quais observa fenômenos sociais, econômicos e culturais. “Estamos assistindo à consolidação de uma memória coletiva mundializada na qual símbolos, signos, ídolos adquirem uma feição transnacional”, constata. Ao pensar no significado da expansão da língua inglesa, ele escapa da análise via conceito de imperialismo e enfoca a questão em toda sua complexidade: “(...) porque o inglês se desterritorializa ele assume a posição de língua hiper-central do planeta. Foi necessário que suas raízes tivessem sido ceifadas para que ele pudesse se reterritorializar no espaço da mundanidade-mundo.”Na primeira parte do livro, Língua e Sociedade, o Ortiz aborda aspectos da linguagem em termos históricos e sociais, e acompanha a idéia da criação de uma língua universal como meio ideal da comunicação entre os homens, que atraiu religiosos, filósofos e lingüistas através dos tempos. Ele parte da referência do mito bíblico de Babel, quando se iniciou, por castigo divino, a confusão das línguas, e chega à sociedade de informação, à internet, ao ciberespaço e ao pesadelo monolingüístico. Na segunda parte, Língua e Ciências Sociais, são expostos e discutidos os critérios de divulgação e avaliação da produção científica, nas áreas das Ciências da Natureza e das Sociais. Constatando a hegemonia inquestionável do inglês e as implicações deste fato no domínio da ciência, Ortiz questiona: ”Os que se dedicam a pensar as sociedades sabem disso, pois a língua é o instrumento através do qual se elabora o discurso escrito. Em que sentido ele não seria afetado pelo predomínio do inglês? Seria assim tão natural substituirmos nossos idiomas por outros, ou não haveria nesta operação ingênua um empobrecimento da própria reflexão?”A diversidade dos sotaques nasceu de um ensaio, “A Supremacia do inglês e as Ciências Sociais”, escrito em 2003, quando o autor ocupou a cátedra Joaquim Nabuco da Universidade de Stanford.",
 "year": "2008",
 "isbn": "9788511001754",
 "edition": "1ª",
 "pages": "231",
 "language": "Português"
}