{
 "title": "OS FILMES E EU - 1ªED.(2022)",
 "authors": [
  "Zelito Viana"
 ],
 "publisher": "Record",
 "price": "R$ 69,90",
 "info": "Neste livro de memórias, ao traçar cronologicamente os filmes que produziu, Zelito mescla a sua vida, a história do cinema brasileiro e as mudanças sociais e políticas pelas quais o país passou. Os filmes e eu, de Zelito Viana, produtor e um dos fundadores da Mapa Filmes, não é um livro ''apenas'' sobre cinema. Ao pecorrer sua carreira como produtor, Zelito escreve também sobre a própria vida, a história do cinema brasileiro e as mudanças políticas e sociais pelas quais o país passou.Estruturado em episódios curtos, escrito com fluidez e com o humor característico do autor, Os filmes e eu traz revelações e reflexões sobre cinema e o fazer cinenamatográfico de sua geração, que enfrentou diversos obstáculos, como a censura e o exílio de vários amigos na ditadura militar. Além disso, narra episódios curiosos, engraçados e até mesmo insólitos, que fazem com que a leitura do livro seja ágil, cheia de movimento e graça.Ana Maria Machado, que assina a orelha do livro, escreve: “O livro de Zelito ainda nos leva a deslizar pela história recente do país e pelas transformações da sociedade brasileira. A começar pelos parágrafos iniciais, em que, como se seguisse os postulados da epopeia clássica, nos joga de saída “in media res”, no meio da ação. Em seguida, navegando por marcos cronológicos que vão recapitulando nossa história das últimas décadas, ele aos poucos recria os impasses e conquistas de sucessivas gerações em sua luta pela democracia. E traz à consciência do leitor a força de histórias simultâneas que convivem, contemporâneas, neste país em que povos originários têm sido desrespeitados e ameaçados de toda maneira.”Os filmes e eu funciona quase como um almanaque, fundamental para estudiosos, especialistas e amantes de cinema, sobretudo do cinema brasileiro. É também uma ótima oportunidade para a nova geração conhecer este que é um dos maiores cineastas brasileiros.",
 "year": "2022",
 "isbn": "9786555874525",
 "edition": "1ª",
 "pages": "296",
 "language": "Português"
}