{
 "title": "TEXTOS ESCOLHIDOS: A TRAGEDIA DO REI CHRISTOPHE; DISCURSO SOBRE O COLONIALISMO; DISCURSO SOBRE A NEGRITUDE - 1ªED.(2022)",
 "authors": [
  "Aime Cesaire"
 ],
 "publisher": "Cobogó",
 "price": "R$ 68,00",
 "info": "Uma das principais referências na história da luta contra o colonialismo, ideólogo do conceito de negritude nos anos 30, Aimé Césaire (1913-2008) produziu uma obra rica e influente a partir de sua própria experiência. Textos escolhidos, que a editora Cobogó publica pela coleção Encruzilhada, reúne três de suas mais emblemáticas criações: A tragédia do rei Cristophe,Discurso sobre o colonialismo e Discurso sobre a negritude, que oferecem ao leitor uma visão única dos ensaios e do teatro do poeta, ensaísta, dramaturgo e político nascido na Martinica. Aqui traduzidos por Sebastião Nascimento, esses textos, escritos décadas atrás, continuam a mover e a inspirar o pensamento decolonial em todo o mundo.Publicado no início dos anos 1950, no contexto do pós-guerra, o radical e revolucionário Discurso sobre o colonialismo denuncia a civilização ocidental ao apresentar o colonialismo e o racismo como elementos essenciais do capitalismo e da modernidade, descrevendo a Europa como “moral e espiritualmente indefensável”. Discurso sobre a negritude surge em outro contexto. Escrito para ser apresentado em uma universidade da Flórida, nos Estados Unidos, em 1987, como parte da primeira conferência hemisférica dos povos negros, o texto redefiniu o conceito de negritude, incialmente desenvolvido nos anos 1930 por Césaire.Já na peça teatral A tragédia do rei Christophe, escrita no início dos anos 1960, ambientada no início do século XIX, Césaire analisa as noções dedominação colonial, nação pós-colonial, liderança e identidade por meio da situação histórica do Haiti, enfatizando os esforços de resistência dos africanos escravizados na América e de seus descendentes.Para Mickaella Perina, professora associada do departamento de Filosofia Política e Filosofia do Direito da Universidade de Massachusetts, em Boston, nos Estados Unidos, que assina a apresentação do volume, “os textos de Césaire têm uma relevância particularmente forte no contexto mundial contemporâneo, em que as hierarquias sociais herdadas de períodos anteriores persistem, enquanto outras desigualdades sociais criadas pelo neoliberalismo e capitalismo global aumentam entre o Norte e o Sul e dentro das próprias nações do Sul e do Norte, sem contar a mudança climática e os riscos a ela associados.”",
 "year": "2022",
 "isbn": "9786556910710",
 "edition": "1ª",
 "pages": "240",
 "language": "Português"
}