{
 "title": "SARAMAGO: OS SEUS NOMES - UM ALBUM BIOGRAFICO - 1ªED.(2022)",
 "authors": [],
 "publisher": "Companhia das Letras",
 "price": "R$ 199,90",
 "info": "Uma viagem extraordinária, através de imagens, relatos e trechos de livros, à vida de José Saramago.José Saramago é, incontestavelmente, um dos grandes mestres da literatura. Único autor de língua portuguesa a receber o prêmio Nobel, ele deixou tesouros como Ensaio sobre a cegueira, O Evangelho segundo Jesus Cristo e O ano da morte de Ricardo Reis. Em 2022, celebra-se o centenário de nascimento desse homem que começou como serralheiro mecânico, tornou-se funcionário público, editor e, por fim, escritor — ofício que foi levado a outro patamar por suas mãos.Este álbum biográfico sem precedentes, dividido em quatro perspectivas — espaços/lugares, leituras/sentidos, escritas/criações e laços/pessoas —, traz a vida de José Saramago ao entrelaçar mais de duzentos nomes, entre cidades, marcos históricos, amigos, personagens. Lanzarote, Brasil, Blimunda, Deus, Judas, Fernando Pessoa, Marx, Jorge Amado, Pilar, todos estes relembrados por imagens do acervo da Fundação Saramago e registros em livros.Em um primoroso trabalho de pesquisa, Alejandro García Schnetzer e Ricardo Viel apresentam ao mundo um novo José: suas inspirações e seus discípulos, os cenários que compuseram sua trajetória e sua relação amalgamada com o ser humano. Tudo, portanto, o que levou José a tornar-se Saramago.Com projeto gráfico de Raul Loureiro.“É importante continuar a revisitar a consciência ética presente na obra de José Saramago. Essa consciência mantém, hoje, a sua acuidade, tanto na condenação da exclusão e das desigualdades como na importante mensagem sobre a necessidade de ‘reivindicarmos o dever’ de defender e fazer cumprir os direitos que a todos e cada um são conferidos. Esta fotobiografia contribuirá, confio, para que mais leitores relembrem ou descubram a exortação a que ‘os cidadãos comuns tomem a palavra e a iniciativa’ — e não prescindam nunca desse direito.” — António Guterres, secretário-geral da ONU",
 "year": "2022",
 "isbn": "9786559211852",
 "edition": "1ª",
 "pages": "352",
 "language": "Português"
}