{
 "title": "MAGALHAES-ELCANO 1519-1522: A PRIMEIRA VIAGEM AO REDOR DO MUNDO - 1ªED.(2021)",
 "authors": [
  "Heloisa Meireles Gesteira",
  "Carlos Ziller Camenietzki",
  "Marcello Jose Gomes Loureiro",
  "Elisa Fruhauf Garcia",
  "Marcelo Rocha Wanderley"
 ],
 "publisher": "Andrea Jakobsson",
 "price": "R$ 85,00",
 "info": "Em 20 de setembro de 1519, cinco embarcações partiram de Sevilha e, quase três meses depois, em 13 de dezembro, adentraram a baía do Rio de Janeiro para reparos antes de seguir viagem. O local oferecia segurança e abrigo para aqueles que realizavam viagens de descobrimentos pela costa do Novo Mundo na direção Norte–Sul. Formada pelas naus Victoria, Trinidad, San Antonio, Concepción e San Tiago e contando com cerca de 240 homens, a expedição a que nos referimos era patrocinada pelos reis da Espanha e comandada pelo português Fernão de Magalhães e pelo espanhol Juan Sebastián Elcano. Objetivava descobrir uma passagem marítima para o Mar do Sul (Oceano Pacífico) circundando o Novo Mundo e assim alcançar as Ilhas Molucas, famosas pelas cobiçadas especiarias. Tão somente 18 homens e uma embarcação — a Victoria —, sob comando de Juan Sebastián Elcano, retornaram ao ponto de partida três anos depois, em 1522. Contudo, a primeira viagem de circum-navegação do globo havia-se tornado realidade: a abertura do contato com a Ásia contornando a América foi um dos marcos para a concretização da primeira experiência marítima em escala global.Os capítulos do livro Magalhães-Elcano: a primeira viagem ao redor do mundo, 1519-1522, organizado pela historiadora Heloisa Meireles Gesteira, comemoram essa efeméride explorando temas atuais da historiografia da Era Moderna. A viagem e seus significados são apresentados em um amplo conjunto de registros textuais, iconográficos e cartográficos elaborados no contexto das viagens de descobrimentos realizadas entre meados do século XV até início do século XVII, provenientes de instituições como a Biblioteca Nacional da Espanha, Biblioteca Nacional da França e John Carter Brown Library. Reunindo múltiplos aspectos, as viagens oceânicas eram motivadas pelos interesses mercantis, políticos e estratégicos dos impérios, reinos e repúblicas da Europa que se envolveram nas disputas ultramarinas pelo controle das rotas e feitorias e pela dominação de áreas que foram posteriormente colonizadas. As viagens oceânicas foram responsáveis por uma série de “descobrimentos” e mutações culturais na Europa e nos locais onde os europeus estabeleceram conquistas: descobrimento de novas terras, novos céus, novos mares, novas técnicas de navegação e, o mais impactante, novas culturas, provocando a consciência da diversidade entre os homens. Os escritos sobre a arte de navegar e o uso das especiarias são apresentados por Heloisa Meireles Gesteira no capítulo “Saberes em movimento. A arte de navegar e os simples das Índias nas viagens de descobrimentos”. O conhecimento de matemática e astronomia de cosmógrafos renomados da época, a exemplo de Pedro de Medina e Alonso de Santa Cruz, ofereceu soluções para o desafio das viagens, divulgando o uso de instrumentos de medição que auxiliavam os navegantes a se localizarem no espaço e a ajustarem os rumos, especialmente nos trechos onde não se avistava terra. O consumo das especiarias das Índias Orientais também foi incrementado nas cortes europeias por meio de textos escritos por médicos e em roteiros de viagem, que ganharam edições sempre atualizadas conforme novas informações chegavam à Europa nas embarcações.Carlos Ziller Camenietzki em seu capítulo “O relato de Antonio Pigafetta. A publicação na cultura do Renascimento tardio” apresenta o impacto da divulgação das primeiras notícias acerca da viagem de Magalhães–Elcano que circularam na Europa, entre elas o relato de Antonio Pigafetta, o único autor que acompanhou a viagem. Camenietzki explora como as narrativas contribuíram para o enaltecimento do feito e como esses relatos, elaborados por personagens importantes das cortes europeias, como o diplomata de Carlos V, Maximilianus Transylvanus, contribuíram para a difusão do feito, deixando de fora aspectos sigilosos dos caminhos percorridos. O patrocínio de viagens de descobrimentos pelos monarcas de Portugal e Castela e a produção de documentos cartográficos pelos cosmógrafos das cortes ibéricas como a carta da costa do Brasil, de Luís Teixeira Albernaz (c. 1586), e o planisfério de Diogo Ribeiro, de 1529, devem ser observados e analisados como parte das contendas diplomáticas pela posse de terras. Ao inserir a viagem de Magalhães–Elcano no emaranhado das disputas ibéricas, Marcello José Gomes Loureiro, no capítulo “Entre política e cartografia. A conquista do Pacífico e o antimeridiano de Tordesilhas”, transporta-nos para as tensões entre os reinos europeus, sobretudo Portugal e Espanha, em relação às posses ultramarinas e para os debates sobre a localização do meridiano de Tordesilhas, realçando os interesses geopolíticos no Novo Mundo e no Oceano Índico. Elisa Frühauf Garcia, no capítulo “Os índios brasileiros na formação do mundo moderno. Alianças, comércio e trocas culturais”, demonstra como os indígenas da costa do Brasil tiveram papel importante na construção dos circuitos mercantis e no estabelecimento de relações políticas sem as quais certamente os europeus não teriam alcançado tanto sucesso nas suas empreitadas. O contato entre os navegantes europeus e os povos indígenas foi marcado por conflitos, relações comerciais e trocas culturais e se reflete em documentos textuais e iconográficos bem como objetos indígenas que sobreviveram em museus, como o manto e a capa de plumas tupinambá. A imagem dos navegantes dos descobrimentos foi interpretada ao longo do tempo e sofreu inúmeras alterações. Encerrando o livro, Marcelo da Rocha Wanderley no capítulo “Toda a Terra flutua no oceano do mundo. Os argonautas do Período Moderno” apresenta-nos as polêmicas e as diferentes apropriações dos feitos desses indivíduos, tendo Fernão de Magalhães e Juan Sebastián Elcano como personagens centrais de suas reflexões, demonstrando como cada época e cada autor, a seu modo, produziram imagens dos pilotos que refletiam múltiplas perspectivas de análises.",
 "year": "2021",
 "isbn": "9786599036347",
 "edition": "1ª",
 "pages": "176",
 "language": "Português"
}