{
 "title": "OS ARABES: UMA HISTORIA - 1ªED.(2021)",
 "authors": [
  "Eugene Rogan"
 ],
 "publisher": "Zahar",
 "price": "R$ 144,90",
 "info": "Um monumental retrato do mundo árabe desde o século XVI até o presente.Durante a maior parte dos últimos dois séculos, os povos árabes lutaram por sua independência e, ao mesmo tempo, procuraram restringir o poder autocrático de seus governantes. O proeminente historiador Eugene Rogan analisa aqui os quinhentos anos da história árabe moderna, começando no século XVI, com o domínio otomano, e atravessando os períodos coloniais britânico e francês e a Guerra Fria, até chegar à atual era de hegemonia unipolar americana.Ao trabalhar com fontes e textos árabes originais, o autor traz para o primeiro plano a perspectiva de quem foi testemunha — pessoas conhecidas e anônimas — dos eventos narrados, fazendo justiça à complexidade de sua experiência. Desse modo, nos mostra de que maneira a identidade árabe foi sendo moldada em função das mudanças sociais, econômicas, políticas e religiosas nos diferentes países, tais como o crescente protagonismo do petróleo na economia mundial ou as revoluções da Primavera Árabe.Muito do que o mundo árabe sofreu nos últimos cinco séculos é comum à experiência humana em todo o planeta: nacionalismo, imperialismo, revolução, industrialização, migração rural-urbana, a luta pelos direitos das mulheres. No entanto, diz o autor, a singularidade árabe é marcante: ligados por uma identidade comum baseada na língua e na história, eles são ao mesmo tempo um povo e muitos povos. Fascinantes por sua diversidade, visível na forma de suas cidades ou em sua música e poesia, compartilham a noção de uma comunidade nacional que se estende do Marrocos até a Península Arábica e a posição especial como o povo escolhido do islã.Traduzido para cerca de vinte idiomas, Os árabes é um marco na abordagem histórica do tema.“Repleto de personagens extravagantes, digressões espirituosas e magistral erudição, o livro explica muito do que precisamos saber sobre o mundo hoje.” — The Financial Times“Leitura compulsiva.” — The Guardian",
 "year": "2021",
 "isbn": "9786559790203",
 "edition": "1ª",
 "pages": "792",
 "language": "Português"
}