{
 "title": "OBJETO NAO IDENTIFICADO: CAETANO VELOSO 80 ANOS - ENSAIOS - 1ªED.(2022)",
 "authors": [],
 "publisher": "Bazar do Tempo",
 "price": "R$ 64,00",
 "info": "“Caetano Veloso faz a canção pensar e o pensamento cantar”, escreve o filósofo Pedro Duarte no ensaio de sua autoria que compõe o livro Objeto não identificado: Caetano Veloso 80 anos, organizado por ele. É justamente por ser esse “superastro” que canta, escreve livros, filosofa e compõe músicas que estão no imaginário do país desde que surgiu na cena artística, na década de 1960, que Caetano é objeto desses e de tantos outros estudos sobre a sua obra. Mas não é só isso. Como Pedro Duarte aponta na apresentação do livro, “Caetano permanece o mesmo em mutação”, ou seja, uma fonte inesgotável de deleite e um prato transbordante para a crítica.O livro, então, busca acompanhar o sobrevoo na Terra deste objeto não identificado ao longo de sua carreira. Em seu ensaio “Oração ao tempo”, José Miguel Wisnik pontua outros aniversários de Caetano para enfatizar que suas canções são também ensaios e que, a despeito do niilismo melancólico recente, há uma responsabilidade de afirmação expressa no ofertório e na parceria recente com seus filhos. Fred Coelho retoma a ideia que Caetano expusera em 1966 de uma “linha evolutiva da música popular brasileira” para pensar seu significado e o papel do próprio Caetano nela. James Martins, por sua vez, destaca no ensaio “Caetano baiano” a força de seu lugar de nascimento e como ser baiano, no caso de Caetano, define até mesmo um modo de ser estrangeiro. Guilherme Wisnik, José Miguel Wisnik e Vadim Nikitin escrevem sobre “Pólis cósmica e caótica: cosmopolitismo em Caetano”, complementando, com referência à experiência urbana moderna mundial, o papel da Bahia na obra do artista. Uma e outra coisa, ou seja, a Bahia e o cosmopolitismo, são pensados por Priscila Correa em “Gosto de Caetano porque ele me desconcerta” em relação com o Brasil desde o Tropicalismo e depois, empregando aí os conceitos de política da cultura e de política da canção.A psicanalista e ensaísta Maria Rita Kehl apresenta uma leitura sobre “O desejo nas canções de Caetano Veloso”, analisando suas relações com o sujeito pensado pela psicanálise. Já o poeta e tradutor Paulo Henriques Britto detalha as operações técnicas e semânticas em uma canção de Caetano, essencial ainda para a questão do desejo, no ensaio “Forma e sentido em diálogo em ‘O quereres’”. Partindo de um verso da mesma canção, o ensaio da professora e crítica Santuza Naves (1953-2012) “Onde queres romântico, burguês” interpreta Caetano como significante da pluralidade cultural, expressando as contradições de seu meio.No ensaio “Os povos do Tropicalismo – música popular e populismo”, João Camillo Penna é arguto em observar – passando pelo cinema de Glauber Rocha e pela filosofia de Gilles Deleuze – que, “desde que o samba é samba”, este gênero musical tem um poder metamórfico, como se vê na produção de Caetano Veloso. Finalmente, o ensaio “O Brasil no coco de Caetano: afinal, de que seria o Brasil (e a MPB), oportunidade?”, de Acauam Oliveira, chega ao momento atual para analisar Meu coco, destacando como a questão racial pode ser surpreendida criticamente ali e como, a despeito disso ou por isso mesmo, Caetano ainda propõe uma obra em que as contradições do país emergem de seu desejo, fazendo de si mesmo uma alegoria.A edição traz ainda depoimentos de quatro pessoas decisivas na trajetória do. artista: o grande amigo Gilberto Gil, o parceiro Jorge Mautner, o filho Moreno Veloso e a irmã Maria Bethânia – o que confere ao livro, ainda, o sentido de uma homenagem nesses 80 anos de vida.Para o organizador, os textos reunidos mostram a amplitude e a força das canções de Caetano ao longo do tempo, escapando a todas as fórmulas prontas, combinando prazer e reflexão. “Os 80 anos não fazem de Caetano só passado tradicional, mas um presente inquietante e uma interrogação futura: sobre si, nós, o Brasil e mesmo o mundo.”",
 "year": "2022",
 "isbn": "9786584515130",
 "edition": "1ª",
 "pages": "256",
 "language": "Português"
}