{
 "title": "BUENOS AIRES TOP 10 - 4ªED.(2015)",
 "authors": [
  "Declan Mcgarvey",
  "Jonathan Schultz"
 ],
 "publisher": "Dorling Kindersley",
 "price": "R$ 83,90",
 "info": "An unbeatable, pocket-sized guide to Buenos Aires, packed with insider tips and ideas, colour maps, top 10 lists, and a laminated pull-out map - all designed to help you see the very best of Buenos Aires.Admire stunning architecture along the Avenida de Mayo, explore extensive international collections at the Museo Nacional de Bellas Artes, visit the Teatro Colón or wander cobbled San Telmo, the romantic heart of the city. From Top 10 parillas to the Top 10 tango clubs and milongas - discover the best of Buenos Aires with this easy-to-use travel guide.Inside Top 10 Buenos Aires:- Easy-to-follow itineraries to help you make the most of your trip- Top 10 lists showcase Buenos Aires'' best attractions, covering the Plaza de Mayo, the Cementerio de la Recoleta, Teatro Colón, San Telmo and many more- Free laminated pull-out map of Buenos Aires, plus five colour neighbourhood maps- In-depth neighbourhood guides explore Buenos Aires'' most interesting areas, with the best places for shopping, going out and sightseeing - Colour-coded chapters divided by area make it easy to find information quickly and plan your day - Essential travel tips including our expert choices of where to stay, eat, shop and sightsee, plus useful transport, visa and health information- Colour maps help you navigate with ease- Covers Barrio Norte, Recoleta, San Telmo and La Boca, Microcentro, Puerto Madero, Retiro and moreStaying for longer as part of a bigger trip around Argentina? Try our DK Eyewitness Travel Guide Argentina.About DK Eyewitness Travel: DK''s Top 10 guides take the work out of planning a short trip, with easy-to-read maps, tips and tours to inform and enrich your weekend trip or cultural break. DK is the world''s leading illustrated reference publisher, producing beautifully designed books for adults and children in over 120 countries.",
 "year": "2015",
 "isbn": "9780241007983",
 "edition": "4ª",
 "pages": "128",
 "language": "Inglês"
}