{
 "title": "FILME NOIR VOL. 9 (QTD: 3)",
 "authors": [],
 "publisher": "Versatil",
 "price": "R$ 111,90",
 "info": "DISCO 1RINCÃO DE TORMENTAS (Brighton Rock, 1947, 93 min.)De John Boulting. Com Richard Attenborough, Hermione Baddeley, William Hartnell. Baseada em um romance do escritor Graham Greene (“Fim de Caso”), essa obra-prima do filme noir britânico mostra a trajetória de Pinkie Brown, o psicótico líder de uma gangue que atua na cidade litorânea de Brighton. Também conhecido como “O Pior dos Pecados”. O AMANHÃ QUE NÃO VIRÁ (Kiss Tomorrow Goodbye, 1950, 103 min.) De Gordon Douglas. Com James Cagney, Barbara Payton, Helena Carter. Logo após o fabuloso “Fúria Sanguinária”, James Cagney voltou a viver um gângster violento nesse ótimo filme de gângster noir em que o cruel Ralph Cotter foge da prisão e corrompe todos em seu caminho.DISCO 2SANGUE DO MEU SANGUE (House of Strangers, 1949, 101 min.)De Joseph L. Mankiewicz. Com Edward G. Robinson, Susan Hayward, Richard Conte.Após sair da prisão, homem deseja se vingar dos irmãos por terem traído seu pai. Melodrama noir que antecipa “O Poderoso Chefão”. Por sua interpretação, Edward G. Robinson ganhou o Prêmio de Melhor Ator no Festival de Cannes.SEM SOMBRA DE SUSPEITA (The Unsuspected, 1947, 103 min.)De Michael Curtiz. Com Claude Rains, Joan Caulfield, Audrey Totter.Secretária é encontrada morta na casa do patrão, um radialista famoso por ler histórias de mistério e assassinato em seu programa. O que parece ser um suicídio se complica com a chegada de um homem misterioso. DISCO 3CILADA MORTÍFERA (Murder by Contract, 1958, 81 min.)De Irving Lerner. Com Vince Edwards, Philip Pine, Herschel Bernardi.Admirado por Martin Scorsese, que fala do filme nos extras, essa pérola noir conta a história do implacável matador de aluguel Claude, cuja eficiência é abalada quando descobre que sua próxima vítima é uma mulher. A MULHER DILLINGER (Decoy, 1946, 76 min.)De Jack Bernhard. Com Jean Gillie, Edward Norris, Robert Armstrong.Uma criminosa reconta como ela e sua quadrilha reviveram um bandido executado na câmara de gás para descobrir onde este enterrou o dinheiro de um assalto. A britânica Jean Gillie vive uma das femmes fatales mais cruéis do filme noir.“Trágico Álibi” (My Name is Julia Ross, 1945), de Joseph H. Lewis (64 min.), Especiais e trailers (35 min.)",
 "year": "554 MINUTOS",
 "isbn": "7895233324008",
 "edition": "3",
 "pages": "Widescreen 1.85:1",
 "language": "Inglês"
}