{
 "title": "AS 48 LEIS DO PODER - 1ªED.(2021)",
 "authors": [
  "Robert Greene"
 ],
 "publisher": "Rocco",
 "price": "R$ 72,17",
 "info": "“O homem que tenta ser bom o tempo todo está fadado à ruína entre os inúmeros outros que não são bons” -  Nicolau MaquiavelTodos querem ter poder. Mas poucos sabem o que fazer para alcançá-lo. Como conseguir aquela promoção tão esperada? O que fazer para conquistar a admiração dos colegas e neutralizar quem vive tentando derrubá-lo? Como ser o queridinho do chefe? Em As 48 leis do poder, o leitor aprende a manipular pessoas e situações para alcançar seus objetivos. E descobre por que alguns conseguem ser tão bem-sucedidos, enquanto outros estão sempre sendo passados para trás.Querer ser melhor do que o chefe, por exemplo, é um erro fatal. “Faça com que as pessoas acima de você se sintam confortavelmente superiores(…) Faça com que seus mestres pareçam mais brilhantes do que são na realidade e você alcançará o ápice do poder”, diz  Robert Greene no capítulo “Não ofusque o brilho do mestre”. “Não se comprometa com ninguém”, “Banque o amigo, aja como espião” e “Aniquile totalmente o inimigo” são algumas das demais leis analisadas pelo autor. Além de oferecer o “caminho das pedras”, ele cita casos de sucesso e de fracasso revelados à luz de suas regras.Para ilustrar o que diz, Greene recorre a fábulas e a episódios reais da História, e usa e abusa de citações. O leitor se embrenha pela cartilha através de estrategistas como Clausewitz e Sun-Tsu, estadistas como Bismarck, sedutores como Casanova, filósofos como Nietzsche, escritores como Balzac e, claro, diplomatas como Maquiavel. Os textos abarcam um período de mais de três mil anos e foram pinçados em civilizações tão diferentes quanto a antiga China e a Itália renascentista. O resultado, segundo seu próprio autor, é uma espécie de “manual das artes da dissimulação”. Porque a habilidade de dominar as emoções, diz Greene, é o fundamento básico do poder. Controle seus sentimentos e você terá o outro nas mãos. “O poder é um jogo social. Para aprender a dominá-lo, você deve desenvolver a capacidade de estudar e compreender as pessoas”, ensina o autor.E, para quem acredita que participar de jogos de poder é uma atividade condenável, ele faz um alerta: Não adianta querer ficar de fora. O mundo é como um imenso e dissimulado cassino e todos nós fazemos parte dele. Quanto mais rápido você descobrir as regras do jogo, maiores serão as suas chances de sucesso. “Quanto melhor você lidar com o poder, melhor você será como pessoa. (…) Se o jogo do poder é inevitável, vale mais ser um artista do que negar ou agir desastradamente”, diz Greene.",
 "year": "2021",
 "isbn": "9786555320510",
 "edition": "1ª",
 "pages": "544",
 "language": "Português"
}