{
 "title": "12 REGRAS PARA A VIDA: UM ANTIDOTO PARA O CAOS - 1ªED.(2018)",
 "authors": [
  "Jordan B. Peterson"
 ],
 "publisher": "Alta Books",
 "price": "R$ 56,02",
 "info": "Best-seller International.A proeminente “Figura Paterna” do YouTube é a voz da razão que uma geração inteira ansiava ouvir.Aclamado psicólogo clínico, Jordan Peterson tem influenciado a compreensão moderna sobre a personalidade e, agora, se transformou em um dos pensadores públicos mais populares do mundo, com suas palestras sobre tópicos que variam da bíblia, às relações amorosas e à mitologia, atraindo dezenas de milhões de espectadores. Em uma era de mudanças sem precedentes e polarização da política, sua mensagem franca e revigorante sobre o valor da responsabilidade individual e da sabedoria ancestral tem ecoado em todos os cantos do mundo.Bem-humorado, surpreendente e informativo, dr. Peterson nos conta por que meninos e meninas andando de skate devem ser deixados em paz, que terrível destino aguarda aqueles que criticam com muita facilidade e por que você sempre deve acariciar gatos ao encontrar um na rua. O que o sistema nervoso das humildes lagostas tem a nos dizer sobre a relação entre manter as costas eretas (e os ombros para trás) e o sucesso na vida? Por que os antigos egípcios veneravam a capacidade de atenção como seu deus mais supremo? Que terríveis caminhos as pessoas percorrem quando se tornam ressentidas, arrogantes e vingativas?Neste livro, ele oferece doze princípios profundos e práticos sobre como viver uma vida com significado.#1 Costas eretas, ombros para trás#2 Cuide de si mesmo como cuidaria de alguém sob sua responsabilidade#3 Seja amigo de pessoas que queiram o melhor para você#4 Compare a si mesmo com quem você foi ontem, não com quem outra pessoa é hoje#5 Não deixe que seus filhos façam algo que faça você deixar de gostar deles#6 Deixe sua casa em perfeita ordem antes de criticar o mundo#7 Busque o que é significativo, não o que é conveniente#8 Diga a verdade. Ou, pelo menos, não minta#9 Presuma que a pessoa com quem está conversando possa saber algo que você não sabe#10 Seja preciso no que diz#11 Não incomode as crianças quando estão andando de skate#12 Acaricie um gato ao encontrar um na ruaA partir de exemplos vívidos de sua prática clínica e vida pessoal, bem como de lições extraídas das histórias e mitos mais antigos da humanidade, 12 Regras para a Vida oferece um antídoto para o caos em nossas vidas: verdades eternas aplicadas aos nossos problemas modernos.",
 "year": "2018",
 "isbn": "9788550802756",
 "edition": "1ª",
 "pages": "480",
 "language": "Português"
}