{
 "title": "QUANDO AS ESPECIES SE ENCONTRAM - 1ªED.(2022)",
 "authors": [
  "Donna Haraway"
 ],
 "publisher": "Ubu",
 "price": "R$ 99,00",
 "info": "Neste livro, Donna Haraway nos convoca a refletir sobre como nós, humanos, dividimos esta Terra com outros seres e organismos não humanos – de bactérias a animais, máquinas e ferramentas – e sobre como nos moldamos uns aos outros. A autora trata de conexões, interações e intra-ações entre espécies companheiras, numa relação natural-cultural. Com uma história marcada pela convivência com a deficiência física de seu pai, que fez das muletas e da cadeira de rodas suas companheiras de jornada, e com seus cães, a filósofa e bióloga estadunidense articula aqui temas como biotecnologia e engenharia genética, domesticação e mercadorização de animais, indústria alimentícia e pandemias, natureza, cultura, feminismo e privilégios de raça e classe.Além de cães e humanos, habitam estas páginas gatos ferais, ratos de laboratório, porquinhos-da-índia, moscas tsé-tsé, galos e galinhas, um jumento e até mesmo um dos grandes mamíferos mais raros do mundo, o vombate-de-nariz-peludo-do-norte. Todas essas criaturas, inclusive nós, em devir contínuo umas com as outras, afetando e sendo afetadas em um mundo cada vez mais conectado por meio da tecnologia.Escrito a duas mãos e oito patas, este livro consagra o encontro desta que é uma das mais importantes pensadoras contemporâneas com seus coautores: os cães Cayenne Pepper, uma pastora-australiana de pelagem vermelha, e Roland, um vira-lata mistura de pastor-australiano com chow-chow. Mais que animais de estimação, os cães são parentes interespecíficos, família, espécies companheiras com quem Haraway divide o alimento e constrói um incomum trabalho comum. Inspirada pelo esporte agility – uma competição esportiva com cachorros na qual são avaliadas não só as habilidades caninas mas também as de seus parceiros humanos –, a obra se baseia numa construção de mundo habitável por meio da ética e dos espaços negociados entre humanos e não humanos.",
 "year": "2022",
 "isbn": "9786586497717",
 "edition": "1ª",
 "pages": "416",
 "language": "Português"
}