{
 "title": "PIAUI #191 - 1ªED.(2022)",
 "authors": [],
 "publisher": "Alvinegra",
 "price": "R$ 32,00",
 "info": "Na edição de agosto, a piauí traz duas estreias. Em doze páginas, damos a largada no projeto Querino, que resultará na publicação de um conjunto de reportagens e portfólios fotográficos na revista. Parceria entre o Instituto Ibirapitanga, a Rádio Novelo e a piauí, o projeto pretende rever a história brasileira sob uma ótica afrocentrada nestes duzentos anos da Independência. A primeira reportagem, de Tiago Coelho, discorre sobre os filhos criados nos quartos de empregada em que suas mães viviam (A dependência). O portfólio é do fotógrafo Taba Benedicto (Quarto de esquecer). A outra estreia é a série sobre a eleição de 2022, que consiste na publicação de artigos analíticos sobre o pleito e suas consequências. O primeiro deles é de autoria do cientista político Sergio Fausto, diretor executivo do Instituto FHC. Fausto mostra que vencer Jair Bolsonaro nas urnas é fundamental, mas não será o suficiente para salvar o Brasil do abismo (O desafio democrático).  Ana Clara Costa conta como a Jovem Pan, uma rádio que estava em decadência, operou dois processos simultâneos: transformou-se numa plataforma multimídia, obtendo sucesso de audiência, ao mesmo tempo em que se radicalizou politicamente a ponto de virar, hoje, a principal e mais estridente voz do bolsonarismo (A Jovem Pan e o golpe).  A bolsonarização também atingiu a quase centenária Polícia Rodoviária Federal. Allan de Abreu revela que a corporação – que atua muito além das rodovias federais, patrocina ações ilegais e provoca um número crescente de mortes – está virando um braço político-policial do bolsonarismo (O instrumento). A edição traz dois perfis perfeitamente opostos. Thais Bilenky conta a vida e obra de Nelson Wilians, “o maior advogado do Brasil”, que faz questão de exibir seus sucessos e seus luxos (O advogado ostentação), e Damian Platt narra a vida e obra do jovem Ademar Lucas, o Luquinhas XV, skatista e agitador cultural nascido numa favela carioca (Em busca da melhoria). Rivka Galchen aborda a história enigmática de Alexander Grothendieck, um estupendo matemático que, um dia, no auge de seus estudos revolucionários, abandonou tudo – a ciência, a mulher, os filhos – e sumiu (O gênio desaparecido). Dirceu Alves Jr. refaz a trajetória da atriz Isabel Teixeira, que construiu sua carreira praticando teatro para poucos em São Paulo e, agora, tornou-se um sucesso popular na novela Pantanal, da Globo, interpretando a personagem Maria Bruaca (A maratona). Além disso, a edição traz as Esquinas, uma ficção de Antonio Mammi (He-Man), a poesia de Marília Garcia (Canção da linha) e dois trechos de livro: Consuelo Dieguez trata do começo da ascensão política de Jair Bolsonaro (O ninho da serpente), e Rafael Cariello e Thales Zamberlan Pereira revisitam uma folia no erário – não a de agora, mas a de dom João, nos primórdios do século XIX, que inaugurou a desorganização das finanças públicas do Brasil (Dom João abre os cofres).  Boa leitura! André PetryDiretor de redação",
 "year": "2022",
 "isbn": "977198017500200191",
 "edition": "1ª",
 "pages": "100",
 "language": "Português"
}