{
 "title": "SEGREDOS DE FAMILIA - 1ªED.(2022)",
 "authors": [
  "Liane Moriarty"
 ],
 "publisher": "Intrínseca",
 "price": "R$ 79,90",
 "info": "Best-seller do The New York Times, novo suspense de Liane Moriarty chega às livrarias em agosto e vai ganhar adaptação do produtor de Harry PotterDe fora, os Delaney parecem uma família perfeita. Os pais, Stan e Joy, ex-técnicos de tênis, seguem ganhando torneios mesmo depois de tantos anos de estrada, e a química dos dois fora de quadra é inegável. É verdade que os quatro filhos não seguiram carreira no esporte, mas agora que são todos adultos há sempre a maravilhosa possibilidade de netos no horizonte. Para completar, após quase cinco décadas casados, Stan e Joy finalmente venderam sua famosa escola de tênis e têm todo o tempo do mundo para aprender a relaxar. Então, por que será que se sentem tão infelizes?Certa noite, uma estranha chamada Savannah bate na porta do casal depois de uma briga com o namorado, e os Delaney se mostram mais do que dispostos a acolher aquela jovem em um momento tão difícil. A moça muda a rotina do casal e devolve a alegria para a casa vazia, mas Stan e Joy logo vão entender que não é só abrigo que ela quer.Meses mais tarde, quando Joy desaparece e não há mais sinal de Savannah, as suspeitas da polícia recaem sobre a única pessoa que resta: Stan. E, para alguém que afirma ser inocente, ele parece ter algo a esconder. Embora dois de seus filhos acreditem na inocência do pai, os outros não têm tanta certeza assim, e os irmãos são obrigados a analisar o casamento dos pais sob um novo olhar. Estaria o desaparecimento de Joy relacionado àquela misteriosa hóspede? Ou as coisas nunca foram tão cor-de-rosa quanto pareciam?Em uma narrativa repleta de reviravoltas e segredos, Liane Moriarty aborda as dinâmicas intensas que existem nas mais diversas relações ― entre casais, irmãos e rivais ―, mostrando como, às vezes, as pessoas que mais amamos são as que mais podem nos machucar.",
 "year": "2022",
 "isbn": "9786555604108",
 "edition": "1ª",
 "pages": "544",
 "language": "Português"
}