{
 "title": "POR UMA REVOLUÇAO AFRICANA: TEXTOS POLITICOS - 1ªED.(2021)",
 "authors": [
  "Frantz Fanon"
 ],
 "publisher": "Zahar",
 "price": "R$ 59,42",
 "info": "Uma poderosa coletânea que marca o desenvolvimento político e filosófico de um dos mais importantes pensadores da luta antirracista e anticolonial. Recém-formado, em 1953 Frantz Fanon deixa a França para chefiar a ala psiquiátrica de um hospital na Argélia, encontrando um país em combustão social. No ano seguinte, eclode a guerra pela independência. Mergulhado na situação dramática vivida pelo povo argelino e africano em geral, ele adere ao movimento revolucionário como intelectual e militante da Frente de Libertação Nacional. Por uma revolução africana é uma bússola do percurso de Fanon, oferecendo um panorama privilegiado do desenvolvimento de sua obra e de suas teses políticas, filosóficas e psicanalíticas. Escritos entre 1951 e 1961— anos decisivos em que produziu os clássicos Pele negra, máscaras brancas e Os condenados da terra — e agora reunidos nessa poderosa coletânea de artigos, ensaios e cartas, seus textos políticos dão prova da potência transformadora e original que fez de seus pensamentos e ações um modelo paradigmático do intelectual ativista. Médico, filósofo político, teórico do colonialismo e das possibilidades de superá-lo, militante da independência africana, o psiquiatra martinicano foi antes de tudo um revolucionário, inspiração central para os movimentos negros e de direitos civis no mundo. Por meio de uma profunda análise da situação do colonizado — que pode diagnosticar através de sua experiência médica diária —, Fanon disseca a opressão imperialista e o efeito psicológico devastador causado pelo racismo, examinando questões como o panafricanismo, os sentidos da negritude na África e no Caribe e a atitude da esquerda francesa diante da Guerra da Argélia.Autor incontornável, Frantz Fanon nos dá as chaves para compreender os mecanismos da estrutura racista e colonial que segue nos assombrando.O livro tem prefácio de Deivison Faustino, professor da Unifesp e especialista na obra de Fanon.“O mais poderoso teórico do racismo e do colonialismo do século XX.” — Angela Davis",
 "year": "2021",
 "isbn": "9788537819128",
 "edition": "1ª",
 "pages": "280",
 "language": "Português"
}