{
 "title": "A CASA DA BRUXA NATURAL - 1ªED.(2022)",
 "authors": [
  "Arin Murphy-Hiscock"
 ],
 "publisher": "Dark Side",
 "price": "R$ 64,90",
 "info": "Bruxas caseiras, bruxas verdes, bruxas da cozinha, todas têm algo em comum: a conexão com a natureza. Dela, tiramos a energia necessária para que possamos estabelecer um forte vínculo com nossa essência mais profunda e com o mundo ao redor — e isso inclui a nossa casa.O lar é um espaço de refúgio, renovação e criatividade. É onde começamos e terminamos cada dia. Ele também pode ser a raiz da nossa energia, seja ela física ou espiritual. Tendo um papel tão importante no nosso cotidiano, devemos aprender a cuidar dele, homenageando e fortalecendo esse espaço sagrado. Bruxas consagradas, aprendizes e curiosas, chegou a hora de cuidarmos do nosso templo particular com A Casa da Bruxa Natural.Após o sucesso extraordinário do best-seller Bruxa Natural, que inaugurou o selo Magicae conquistando o coração de bruxas e bruxos, é com gratidão e espírito festivo que damos continuidade ao percurso dos darksiders rumo aos mistérios da magia. Se em Bruxa Natural mergulhamos no universo da bruxaria verde, aprendendo a reconhecer e acatar os presentes da natureza em busca de equilíbrio e harmonia, nesta nova obra de Arin Murphy-Hiscock iremos descobrir como trazer todo esse acolhimento da natureza para dentro de casa.Em A Casa da Bruxa Natural vamos explorar as energias mágicas dos nossos lares, aprendendo a criar um refúgio espiritual para que você e seus entes queridos, que vivem neste mundo tão agitado, possam encontrar descanso e relaxamento dentro do lar. Entre os muitos aprendizados, vamos descobrir como realizar rituais para proteger e limpar o ambiente, criar um santuário na cozinha, preparar receitas mágicas, dominar os segredos do caldeirão e da chama sagrada, produzir artes e produtos manuais para a casa e muito mais.Trazendo as antigas práticas das bruxas caseiras para os tempos modernos, a autora nos convida a transformar nossas vidas e as das pessoas que amamos, fazendo com que a energia que nos cerca flua livremente — tudo sempre com muita simplicidade. Aqui, “ritual” não significa uma coisa mirabolante, é apenas uma cerimônia intuitiva; e “magia” é a capacidade que todos temos de utilizar nossa intenção para realizar mudanças, combinando e direcionando a energia para promover o bem-estar de todos os moradores da casa.Atuando há mais de vinte anos no campo da bruxaria e espiritualidade, Arin Murphy-Hiscock preparou um guia indispensável e completo para quem deseja criar um ambiente mágico, sereno e acolhedor. Afinal, tudo é, ou pode ser, um ato de magia.MagicaeMagicae celebra a vida, as fases da lua, as marés internas e os mistérios dos oráculos. Livros repletos de encantamento que honram os poderes ancestrais e cultuam as leis da natureza. A magia que mora no farfalhar das folhas, na alquimia dos aromas, no sopro do vento e no virar das páginas também existe em todos nós. Magicae é o reencontro com a nossa própria essência.",
 "year": "2022",
 "isbn": "9786555981483",
 "edition": "1ª",
 "pages": "256",
 "language": "Português"
}