{
 "title": "PIAUI #189 - 1ªED.(2022)",
 "authors": [],
 "publisher": "Alvinegra",
 "price": "R$ 32,00",
 "info": "A piauí de junho antecipa um trecho do novo livro do professor de filosofia Marcos Nobre, Limites da Democracia: De Junho de 2013 ao Governo Bolsonaro, a ser lançado neste mês pela editora Todavia. No capítulo que a revista publica, Nobre disseca a natureza (altamente disfuncional) do atual governo e sua aliança com o Centrão (O hacker do sistema político).De Lisboa, João Gabriel de Lima relata casos de brasileiros bolsonaristas que se filiaram ao Chega, o partido da ultradireita de Portugal, e passaram a ser alvo de xenofobia e racismo (Do próprio veneno). Natalia Viana aborda a ideia de que as Forças Armadas são uma garantia de eficiência, mostrando os dados concretos que comprovam o contrário (O mito do mito).Em reportagem exclusiva, Ana Clara Costa faz uma minuciosa radiografia da atuação de um dos maiores escritórios de advocacia do país, o Trench Rossi Watanabe, revelando elementos ocultos da sua relação com o Baker McKenzie, um escritório global presente em meia centena de países (“Tirem os débitos da contabilidade”).Angélica Santa Cruz conta como um professor universitário de Manaus, Helder Bindá Pimenta, acabou se envolvendo com a venda de órgãos humanos que, submetidos a uma técnica de preservação, são transformados em esculturas (De Humani Corporis Show).João Batista Jr. testemunha as consultas em que uma bióloga de 63 anos, portadora de esclerose lateral amiotrófica (ELA), discute com seus médicos o desejo de morrer o quanto antes (Quero ser respeitada).Mais: o ex-goleiro Mario Aranha discute o racismo no futebol (Macaco, não!), Giovana Girardi mostra a indiferença do Brasil em relação à poluição do carvão (Cinzas que queimam), Jerônimo Teixeira perfila o tradutor gaúcho José Francisco Botelho (Shakespeare na fronteira) e Tereza Novaes narra a expedição que encontrou a terceira árvore mais alta da Amazônia (A gigante).Para terminar, além das seções Questões Vultosas e Esquinas, não deixe escapar: Teresa Cristina se despedindo (Professor sem diploma), Raimundo Paccó fotografando (Carnaval dos bichos), Žižek filosofando (A estupidez da natureza) e Aimé Césaire versejando (por todas as palavras/guerreiro sílex).\tBoa leitura.André PetryDiretor de redação",
 "year": "2022",
 "isbn": "977198017500200189",
 "edition": "1ª",
 "pages": "100",
 "language": "Português"
}