{
 "title": "QUANTO VALE UMA PESSOA? - 1ªED.(2022)",
 "authors": [
  "Luis Felipe Archangelo",
  "Joao Carlos Borda"
 ],
 "publisher": "Xiru Books",
 "price": "R$ 59,90",
 "info": "No interior do Brasil, vigora uma regra, principalmente entre os mais velhos, que nunca se deve botar preço no serviço e nas coisas dos outros.  É uma questão de respeito. Apesar disso, quando às favas vão os limites éticos, somos impelidos à prefixação de tudo o que nos parece necessário. Compramos o que precisamos e, por vezes, o que não precisamos, movidos tão somente pela automação do consumo.Compramos alimentos, roupas, casas, automóveis, fazendas, joias, coração, rins, pulmões e, também, gente viva e por inteira. Não é por acaso que o tráfico humano é como o planeta em que vivemos – nunca para de girar. A roda da sociedade se movimenta sobre engrenagens controversas. Na medida em que demonstra andar para frente, estimulada por um aparato tecnológico esplêndido, ela produz guerra, mata crianças de fome, executa idosos, expulsa, mutila, segrega, escraviza, aniquila horizontes.Não fosse o profundo compromisso para com a realidade dos fatos, este livro poderia ser roteiro de um filme de ficção, pois, aqui, em quase duzentas páginas, estão as cenas mais inacreditáveis e estúpidas do comportamento humano, como escravidão, tortura, violência contra mulheres e crianças, bullying, racismo e mercado de órgãos. Este livro não é sobre comprar coisas. É sobre comprar o que se transforma em coisa: ser humano. Mulheres, crianças, trans e negros parecem ocupar as prateleiras desse hipermercado bilionário. No Brasil e em outras partes do mundo assistimos ao funcionamento ininterrupto de uma indústria de transformação: por um lado entram trabalhadores, por outro saem escravos. Por uma porta, passam cadáveres; por outra, surgem órgãos – rins, fígados, pele, córneas...As páginas que se abrem diante de seus olhos são frutos de uma árvore que um dos autores desta obra, o advogado imobiliário Luís Felipe Archangelo, plantou quando decidiu transformar em tese de mestrado, na área de Direito, a sua percepção pontiaguda sobre as questões mais desconfortáveis e urgentes do mundo.",
 "year": "2022",
 "isbn": "9786599805103",
 "edition": "1ª",
 "pages": "180",
 "language": "Português"
}