{
 "title": "ZUM #22 - 1ªED.(2022)",
 "authors": [],
 "publisher": "Instituto Moreira Salles",
 "price": "R$ 57,50",
 "info": "A 22ª edição da ZUM, revista de fotografia do Instituto Moreira Salles, chega às lojas com capa e ensaio da fotógrafa carioca Fernanda Liberti. Intitulado Como quem consulta um oráculo, o ensaio de Liberti reúne retratos e imagens que questionam os padrões estéticos e de comportamento impostos às mulheres. As fotos são acompanhadas por uma carta da escritora Stephanie Borges destinada a Liberti. Ao comentar as fotografias, Borges afirma: “Suas imagens me remetem à audácia e ao humor, uma vez que  esses corpos fora do padrão parecem se divertir ou até mesmo ignorar a câmera enquanto são  fotografados. Outro destaque da ZUM #22 é a obra do fotógrafo camaronês-nigeriano Samuel Fosso. A revista publica duas séries do artista. Em Seisseisseis (2015), que abre a edição, Fosso apresenta um painel de retratos de seu próprio rosto, clicadas em Paris, onde vive atualmente. Já na série Estilo de vida década de 1970, feita em noites solitárias em seu estúdio na República Centro-Africana, Fosso encena a superação da infância difícil criando para si diferentes personagens. Em artigo sobre o trabalho de Fosso, o também fotógrafo Akinbode Akinbiyi escreve: ”Seus autorretratos, extremamente privados, eram na verdade um esforço de autocura, uma tentativa de superar os anos de vida precária, quando era tão jovem e tão solitário na florescente Bangui, e também a fome extrema da infância e as provações do conflito interminável em Biafra. Sozinho no estúdio, ele podia imaginar a liberdade, vestir as roupas que quisesse, usar óculos escuros e  encenar seu próprio enredo – para si mesmo”.No ensaio Corpoflor, a artista capixaba Castiel Vitorino Brasileiro apresenta uma série de autorretratos produzidos durante seu processo de transição de gênero. Nas imagens, que são acompanhadas por um manifesto autobiográfico, a artista expõe sentimentos como medo, dor e tesão que irromperam durante o processo.A revista publica também as fotografias e trechos dos diários do fotógrafo chinês Rong Rong. Entre 1993 e 1998, Rong registrou as performances de artistas contestadores como Ai Weiwei, Zhang Huan e Ma Liuming, muitas vezes perseguidos pela polícia chinesa. Essa comunidade fervilhante ficou conhecida como East Village de Pequim, em referência ao bairro que reuniu a vanguarda artística em Nova York nos anos 1970. A artista mineira Mabe Bethônico, por sua vez, assina o ensaio Falando de lama, em que reúne jornais com notícias sobre os desastres de Mariana e Brumadinho. Na obra, a artista recorta os textos das páginas dos jornais, deixando apenas as fotografias da tragédia. Ao destacar as imagens, evidencia a lama e também as lacunas que ainda estão abertas após o desastre.O artista e cineasta norte-americano Arthur Jafa traça os contornos de uma estética negra em colagens de seus Cadernos (1990-2007), editadas especialmente para a ZUM. As obras são acompanhadas pelo ensaio Minha morte negra (2015), em que analisa as obras de Pablo Picasso, Marcel Duchamp, Jackson Pollock e Stanley Kubrick, identificando a influência africana no cerne dos movimentos artísticos do século 20.A ZUM #22 publica ainda uma entrevista com o fotógrafo baiano Lázaro Roberto conduzida pela professora e curadora Denise Camargo. Na conversa, ele revê sua carreira e fala sobre o Zumví Arquivo Afro Fotográfico, acervo de fotógrafos afrodescendentes comprometidos com o registro dos movimentos político e artístico negros baianos nos últimos 30 anos, do qual é um dos fundadores. No ensaio Futurismos radicais, o crítico T.J. Demos ressalta a nova produção documental negra, indígena e transexual, que imagina um futuro livre da opressão e da violência colonial. A matéria conta com colagens do coletivo Black Quantum Futurism.",
 "year": "2022",
 "isbn": "1580182528480",
 "edition": "1ª",
 "pages": "184",
 "language": "Português"
}