{
 "title": "LANÇAR MUNDOS NO MUNDO: CAETANO VELOSO E O BRASIL - 1ªED.(2022)",
 "authors": [
  "Guilherme Wisnik"
 ],
 "publisher": "Fósforo",
 "price": "R$ 69,90",
 "info": "Artista polêmico e camaleônico, Caetano Veloso é uma das mais complexas personalidades da cultura brasileira. Presente em praticamente todas as discussões que envolvem o contexto sociopolítico e cultural do país, o cantor e compositor chega aos oitenta anos produzindo e participando ativamente do debate nacional, conectado com o que há de mais atual e vanguardista no cenário brasileiro.Este ensaio, uma reedição do Folha Explica: Caetano Veloso (PubliFolha, 2005), revisto e atualizado por Guilherme Wisnik, analisa com acuidade obras do músico lançadas até hoje. O autor, em uma “ambição original um pouco quixotesca de ‘explicar’ Caetano”, entrelaça seu perfil biográfico e intelectual ao estudo aprofundado dos aspectos que envolvem todos os discos, dos momentos históricos em que estão inseridos, das relações de Caetano com outros músicos nacionais e estrangeiros, bem como do respeito que ganhou do público ao longo das décadas. Do exílio na ditadura militar às querelas envolvendo a lei Rouanet no governo Bolsonaro, Caetano sempre se fez ouvir tanto por meio de sua música quanto por sua opinião. E em todos os momentos foi polêmico, assertivo e contraditório: tudo o que se espera de um artista plural.Lançar mundos no mundo apresenta um vaivém no tempo, formalizando no ensaio o que faz o artista na vida, ao adequar suas convicções, sem se apegar aos modismos. Wisnik tenta dar conta da complexidade da obra de Caetano que cruza “a mesma estrada em que o tempo brinca ao redor do caminho de um menino […] Estrada do tempo, que se volta sempre para o agora. Um agora urgentemente aberto, onde múltiplos mundos coexistem”. Este livro é uma homenagem à existência dessa figura que se confunde com o Brasil e retrata as contradições que fazem dele vários mundos em um mundo.",
 "year": "2022",
 "isbn": "9786589733720",
 "edition": "1ª",
 "pages": "208",
 "language": "Português"
}