{
 "title": "GOOD OMENS: BELAS MALDICOES (EDIÇAO DE LUXO ILUSTRDA COM BRINDES)",
 "authors": [
  "Neil Gaiman",
  "Terry Pratchett"
 ],
 "publisher": "Bertrand Brasil",
 "price": "R$ 99,90",
 "info": "Obra essencial e épica da fantástica dupla Neil Gaiman e Terry Pratchett, Good Omens (Belas Maldições) ganha nova edição de luxo em capa dura, com luva, e ilustrações do lendário Paul Kidby inspiradas na série de streaming protagonizada por Michael Sheen e David Tennant.Esta edição acompanha marcador de páginas especial e pôster exclusivo.O mundo vai acabar em um sábado. No próximo sábado, para falar a verdade. Pouco antes da hora do jantar. Não há nada que possa ser feito para frustrar o Grande Plano divino. Mas, quando uma freira satanista um tanto distraída estraga um esquema de troca de bebês e o pequeno Anticristo acaba sendo entregue ao casal errado, tem início uma série de erros cômicos que podem ameaçar o próprio Armagedom.Aziraphale é um anjo que atua na Inglaterra e dono de um sebo nas horas vagas. Crowley é um demônio e ex-serpente responsável pela mesma região. Ambos veem nessa confusão uma grande oportunidade, porque os dois, que vivem entre os humanos desde o Princípio, apegaram-se demais ao mundo para desejar a grande batalha entre o Céu e o Inferno. Em sua jornada para evitar o Armagedom e encontrar o Anticristo, agora um menino de 11 anos vivendo tranquilamente em uma cidadezinha inglesa, eles acabarão trombando com uma jovem ocultista, dona do único livro que prevê com precisão os acontecimentos do fim do mundo, com caçadores de bruxas ainda na ativa e, quem sabe, até com os Quatro Cavaleiros do Apocalipse. Mas eles terão de ser rápidos. Não é só o tempo que está acabando...O livro apocalíptico mais hilário de todos os tempos escrito por dois gigantes da literatura fantástica, adaptado para uma série do streaming Amazon Prime em uma superprodução lançada em 2019, chega agora ao Brasil neste volume especial. Esta edição em capa dura e com luva conta com o texto revisado por Neil Gaiman e pelo Terry Pratchett Estate e com ilustrações, coloridas e em preto e branco,do lendário Paul Kidby, que foram baseadas na adaptação. A edição definitiva deste livro tão amado!“Um descendente direto d’O Guia do Mochileiro das Galáxias.”-The New York Times“O fim do mundo nunca foi tão engraçado.” -Clive Barker, autor de Hellraiser“É como o livro do Apocalipse reescrito pelo Monty Python.” -San Francisco Chronicle",
 "year": "2022",
 "isbn": "9788501305756",
 "edition": "1ª",
 "pages": "490",
 "language": "Português"
}