{
 "title": "SESSÃO DE TERROR ANOS 80 VOL.5 (DUPLO)",
 "authors": [],
 "publisher": "Colecione Clássicos",
 "price": "R$ 101,90",
 "info": "Disco 01:A Dama de Branco(Lady in White | 1988 | 1.85:1 | Áudio: Inglês | Legendas: Português | Colorido | 113 minutos)Direção: Frank LaLoggia. Elenco Principal: Lukas Haas, Len Cariou, Alex Rocco.Livremente baseado numa lenda urbana real, que dá título ao filme. Durante um Halloween no início dos anos 60, o garoto Frankie testemunha a aparição do fantasma de uma garotinha assassinada, após ser trancado pelos colegas no vestiário da escola. Com direção de fotografia de Russell Carpenter, vencedor do Oscar por Titanic. O Carro Sinistro(The Hearse | 1980 | 2.35:1 | Áudio: Inglês | Legendas: Português | Colorido | 99 minutos)Direção: George Bowers. Elenco Principal: Trish Van Devere, Joseph Cotten, David Gautreaux.A professora Jane Hardy decide passar o verão descansando numa velha casa no interior, herdada de sua tia. Porém, ela descobre que sua tia era muito mal vista na cidade, tinha um passado obscuro, e desde então, passa a ser vítima de estranhos acidentes. Em todos eles, uma coisa em comum: um estranho carro fúnebre também herdado de sua tia. Disco 02:O Mistério do Cesto(Basket Case | 1982 | 1.85:1 | Áudio: Inglês | Legendas: Português | Colorido | 91 minutos)Direção: Frank Henenlotter. Elenco Principal: Kevin Van Hentenryck, Terri Susan Smith, Beverly Bonner.Duane é um jovem tímido, vindo do interior, que chega a Nova Iorque carregando um misterioso cesto. Com pouco dinheiro, ele se acomoda num hotel barato cheio de mendigos e prostitutas. Um clássico do terror trash de baixíssimo orçamento que ganhou grande status de cult através das videolocadoras e deu origem a uma trilogia. A Companhia dos Lobos(The Company of Wolves | 1984 | 1.85:1 | Áudio: Inglês | Legendas: Português | Colorido |95 minutos)Direção: Neil Jordan. Elenco Principal: Sarah Patterson, Angela Lansbury, David Warner.Baseado num conto de Angela Carter inspirado na fábula da Chapeuzinho Vermelho. A adolescente Rosaleen mergulha num sonho de fantasia repleto de violência e sensualidade embalado pelas histórias de lobos e lobisomens que sua avó contava. Dirigido por Neil Jordan, de Entrevista com o Vampiro e do filme vencedor do Oscar de Melhor Roteiro, Traídos Pelo Desejo. EXTRAS:Curta Promocional de A Dama de Branco (7')Carro Sinistro - Spot de TV (28\")Trailer Original de Cinema de O Carro Sinistro (2')Mistério do Cesto: Outtakes (6')Mistério do Cesto: Locais de filmagens (16')",
 "year": "DURAÇÃO TOTAL 398 MINUTOS",
 "isbn": "7898570944687",
 "edition": "2",
 "pages": "Widescreen",
 "language": "Inglês"
}