{
 "title": "A EQUAÇAO DE DEUS: A BUSCA POR UMA TEORIA DE TUDO - 1ªED.(2022)",
 "authors": [
  "Michio Kaku"
 ],
 "publisher": "Record",
 "price": "R$ 69,90",
 "info": "A história épica da maior busca da ciência – o Santo Graal da física capaz de explicar a criação do universo –, escrita pelo renomado físico teórico Michio Kaku, A equação de Deus entrou na lista dos dez melhores livros de ciências de 2021 da Smithsonian Magazine. “Em A equação de Deus, o físico norte-americano Michio Kaku nos apresenta, através da história da física, os cientistas que se dedicaram a fazer as perguntas que ajudaram a desvendar vários mistérios do universo: como os planetas orbitam o Sol, como a Lua orbita a Terra gerando as fases que conhecemos, como as galáxias são compostas, como os campos magnéticos da Terra nos protegem de ventos solares ao mesmo tempo que formam as belas auroras boreais, ou até como acontece o processo que faz com que as estrelas que vemos todas as noites brilhem. E demonstra de que forma cada uma dessas perguntas foi a base para diversos avanços tecnológicos.A questão é que algumas delas permanecem sem resposta: Como o universo surgiu exatamente? Só existe um universo ou somos um entre vários? O que acontece dentro de um buraco negro? Por que estamos aqui?A chave para solucionar essas e outras questões talvez esteja na Teoria de Tudo, que poderia levar a desenvolvimentos tecnológicos incríveis: poderíamos extrair energia do campo gravitacional tal como acontece ao redor dos buracos negros; viajar pelo cosmos de forma eficiente, quem sabe para escapar de eventos relacionados à futura destruição do planeta Terra, como a morte do Sol, ou de um colapso energético; descobrir a cura de certas doenças; desbravar o universo (ou os universos).Se a Teoria de Tudo vai permitir que tudo isso aconteça mesmo, só saberemos quando os cientistas que se debruçam sobre ela, desde Albert Einstein, passando por Stephen Hawking e Brian Greene, concluírem suas pesquisas, que foram resumidas aqui de forma simples, fácil e direta por Michio Kaku, ele mesmo um dos físicos em busca da chamada ‘Equação de Deus’.- Roberta Duarte, Astrofísica da USP“A habilidade de Kaku em pegar ideias que desafiam a compreensão e destrinchá-las com enorme clareza é o que faz desta uma leitura obrigatória.” - Discover Magazine “Kaku recapitula de forma eloquente a estrutura do nosso universo, ressaltando a contribuição de gigantes da ciência e dos que continuam na busca pela Teoria de Tudo. Ao examinar esta teoria tentadora, Kaku delineia suas promessas, seus problemas e a gama impressionante e quase inconcebível de possibilidades que ela apresenta. Este livro captura a fantástica e misteriosa beleza do universo, do planeta e de nós mesmos, e vai intrigar qualquer um que reflita sobre a nossa existência.” - Booklist“Michio Kaku explica de forma simples e direta as descobertas conceituais, os becos sem saída e as questões ainda sem resposta na busca da Teoria de Tudo, apresentando ideias inovadoras na física teórica e preparando os leitores para as descobertas que estão por vir.” - The Wall Street Journal",
 "year": "2022",
 "isbn": "9786555874686",
 "edition": "1ª",
 "pages": "224",
 "language": "Português"
}