{
 "title": "1984 + A REVOLUÇAO DOS BICHOS (2 EM 1) - 1ªED.(2021)",
 "authors": [
  "George Orwell"
 ],
 "publisher": "Temporalis",
 "price": "R$ 45,50",
 "info": "DOIS CLÁSSICOS DA LITERATURA MUNDIAL REUNIDOS EM UM ÚNICO VOLUME! Lidos e discutidos em muitas escolas e universidades nas últimas gerações como exemplos de peso moral e presciência política, muito além das leituras obrigatórias, ainda são explorados por prazer, emoção e instrução, mesmo por jovens que não tenham sido compelidos a isso. Hoje, com a ampla e segura reputação alcançada pelo autor, pode ser chocante lembrar que ambas as suas obras-primas quase foram abortadas ao nascer, seja por publicações negadas ou pela destruição da guerra. Já em um passado menos distante, esses livros costumavam ser proibidos em países sob o regime comunista, e ainda são ocasionalmente suprimidos em nações de partido único. Orwell provavelmente não imaginava em vida alcançar tamanha projeção. Já a censura contínua o teria surpreendido muito menos. A revolução dos bichos foi escrita durante a Segunda Guerra Mundial, numa época em que Londres estava sendo bombardeada pelos nazistas. Orwell desprezava Hitler e o fascismo e tinha lutado como soldado voluntário pela República Espanhola, mas ele escolheu este momento pouco propício para escrever uma sátira mortal sobre a ilusão do Comunismo Soviético. Em 1984, o autor fez uso extenso de seu próprio conhecimento de crueldade. Em sua vida, ele testemunhou o comportamento autoritário entre meninos em internatos ingleses; depois, enquanto servia como policial na Birmânia; por último em campo de guerra. O romance demonstra a impotência e a vulnerabilidade do cérebro humano frente às práticas de manipulação em massa. Venceu censuras, transgrediu regimes unilaterais e formou senso crítico em diferentes gerações, tornando-se, sem nenhuma dúvida, uma das maiores obras da história da literatura.",
 "year": "2021",
 "isbn": "9786587885346",
 "edition": "1ª",
 "pages": "432",
 "language": "Português"
}