{
 "title": "A BELA E O HIGHLANDER - 1ªED.(2022)",
 "authors": [
  "Lecia Cornwall"
 ],
 "publisher": "Verus",
 "price": "R$ 49,90",
 "info": "Duas almas feridas e uma paixão arrebatadora nas Terras Altas. Em A bela e o highlander, o belo e charmoso Dair Sinclair, filho do chefe de um clã escocês, em suas viagens destemidas pelos mares, desafiou o destino muitas vezes. Quando os ingleses finalmente o capturam, ele enfrenta tormentos indescritíveis. Agora, Dair não consegue esquecer nem se curar dos terríveis ferimentos. Cheio de cicatrizes, ele se torna conhecido como o Louco de Carraig Brigh, considerado uma fera aterrorizante. Seu pai procura, sem sucesso, alguém que possa curar seu filho e herdeiro, até que uma profecia misteriosa o orienta a encontrar uma virgem para salvar Dair.Fia MacLeod nunca se sobressaiu entre suas adoráveis irmãs, embora seja tão bonita quanto elas. Ferida e manca por conta de um grave acidente na infância, ela apresenta talento extraordinário para curar criaturas selvagens. Quando o chefe dos Sinclair vem à procura de uma curandeira virgem, Fia vai com ele para ajudar o Louco de Carraig Brigh.Fia enfrenta a raiva, a dor e a desconfiança de Dair, mas também uma forte atração — além da compreensão mútua sobre como é se sentir perdido, marcado e com medo. À medida que Dair e Fia se aproximam e o amor e o desejo se fortalecem, pessoas do passado surgem em busca de vingança contra Dair e Fia é acusada de feitiçaria. Somente com coragem e amor verdadeiro, Fia poderá salvá-los e restaurar o coração do homem que ela ama... “Gostei muito deste livro. Uma leitura rápida, bem ritmada e interessante. Foi assustador, emocionante e romântico, praticamente tudo que você poderia esperar de um romance highlander. Recomendo com certeza.” - Rebecca Book Review“Uma história única... Passei a maior parte do tempo entretida, incrédula e ansiosa pelo que aconteceria a seguir.” - Smexy Books“Este livro falou com todas as partes românticas da minha alma.” - Sportochick’s Musings“Majestoso e lindamente narrado. Mal posso esperar pelo próximo conto de fadas de Cornwall!” - Addicted to Romance“Fiquei fascinada da primeira à última página!” - Angel’s Guilty Pleasures",
 "year": "2022",
 "isbn": "9786559240975",
 "edition": "1ª",
 "pages": "350",
 "language": "Português"
}