{
 "title": "PAISAGISMO SUSTENTAVEL PARA O BRASIL - 1ªED.(2022)",
 "authors": [
  "Ricardo Cardim"
 ],
 "publisher": "Olhares",
 "price": "R$ 199,00",
 "info": "O que pode vir a ser paisagismo sustentável no Brasil? O que é realmente importante em nossa realidade ambiental? Com linguagem acessível e baseado em ciência e prática, esse livro procura compreender o passado e o presente e pensar o futuro, buscando caminhos para essas respostas. Escrita ao longo de sete anos, é uma obra para profissionais, amadores e interessados no tema.No paisagismo, sustentabilidade é tema multidisciplinar e aborda a multifuncionalidade da paisagem, abrangendo, entre muitos outros, aspectos ambientais, sociais e econômicos, dentro de estratégias restauradoras, preservacionistas e responsáveis por benefícios ao meio ambiente e para a sociedade, algo que não descarta mas vai muito além do tradicional objetivo estético. O paisagismo sustentável surge como uma importante ferramenta para a educação, saúde pública e reconexão com a natureza, também contribuindo para a resiliência perante as mudanças climáticas. O projetar a paisagem contemporânea não diz mais respeito somente a pessoas. Também o protagonizam agora a fauna e flora nativas, o respeito e a consideração à paisagem natural que nos antecedeu no território, e o entendimento de que a natureza nativa não é “uma deformação a ser corrigida, um espaço degenerado a ser convertido” como nas palavras de Keith Thomas. Ao mesmo tempo, a vegetação no paisagismo não pode mais ser compreendida como simples elemento arquitetônico ou construtivo, sujeito a modismos desconectados de outros valores que não a decoração. O paisagismo sustentável é atemporal e dinâmico, porque embasado em ciência. Plantas nativas são atemporais, porque representam a identidade natural e cultural originais de um território.Entre os pontos relevantes para o paisagismo sustentável no Brasil, podemos destacar dois: a atenção às cidades e suas zonas de influência pela intensa urbanização alcançada nas últimas décadas, com parte significativa da população vivendo no meio urbano, e nossa herança do território nacional de maior biodiversidade nativa do planeta, um patrimônio natural único em complexidade de paisagens e abundância de espécies de fauna e flora. Soma-se a isso o fato de a preservação e restauração da biodiversidade nativa ser atualmente uma prioridade global pelas maiores economias do mundo. Diante desse cenário, para o paisagismo sustentável brasileiro e suas diferentes atribuições, acreditamos que a biodiversidade nativa deve ser ponto de partida e norte, potencializando outros temas como a valorização cultural e a proteção dos remanescentes naturais pela população, o potencial de serviços ecossistêmicos, a preservação e restauração do solo e dos recursos hídricos.Esse livro busca uma via possível de harmonia entre a humanidade e a natureza nativa herdada, o que exige repensar as áreas verdes sob influência das ocupações humanas. Ele foi desenvolvido ao longo de mais de sete anos de pesquisas teóricas, de campo e aplicações em projetos e implantações de paisagismo de diferentes escalas e complexidades em várias regiões brasileiras, principalmente com base na experiência do autor à frente do escritório Cardim Arquitetura Paisagística.Dividido em duas partes, a primeira é dedicada às raízes e questões atuais do paisagismo brasileiro e suas áreas de influência, e a segunda aos caminhos para um paisagismo sustentável.Parte 1 – Raízes e questões atuaisO verde nas cidades brasileiras dos séculos XVI a XIXAs cidades brasileiras de 1860 a atualidadeSobre plantas no paisagismoProblemas atuais no paisagismo e áreas verdesParte 2 – Caminhos para o paisagismo sustentávelPaisagismo sustentável e biodiversidadeOs biomas brasileirosPropondo o paisagismo sustentávelFerramentas para o paisagismo sustentável",
 "year": "2022",
 "isbn": "9786588280355",
 "edition": "1ª",
 "pages": "320",
 "language": "Português"
}