{
 "title": "CONEXOES: UMA HISTORIA DAS EMOÇOES HUMANAS - 1ªED.(2022)",
 "authors": [
  "Karl Deisseroth"
 ],
 "publisher": "Objetiva",
 "price": "R$ 89,90",
 "info": "Conexões apresenta uma visão ampla sobre as origens das emoções humanas e examina o que as doenças mentais revelam sobre todos nós.“Um livro revelador. Lembra os estudos de caso de Oliver Sacks e às vezes o olhar amplo de Yuval Harari, em Sapiens.” — The GuardianPor que sentimos o que sentimos? O que nos suscita sentimentos intensos? Ou, mais diretamente, o que são esses sentimentos, no sentido físico, até o nível das células e suas conexões?Com base em pesquisas de ponta e estudos de caso dos próprios pacientes em sua rotina numa emergência psiquiátrica, Karl Deisseroth tenta preencher a lacuna de conhecimento que existe entre os antigos circuitos do nosso cérebro e os momentos de sofrimento em nosso dia a dia. As histórias dos pacientes do autor são ricas em humanidade e lançam uma luz sem precedentes sobre o eu — e as maneiras pelas quais ele pode desmoronar. Uma jovem com distúrbio alimentar revela como a mente pode se rebelar contra os impulsos mais primitivos do cérebro, como fome e sede; um idoso, sufocado pela demência, mostra como os humanos evoluíram para sentir alegria e a ausência dela; e uma mulher solitária, longe de sua terra natal, ensina a importância — e os desafios — dos profundos laços sociais.Conexões nos confronta com a necessidade essencial de nos questionarmos sobre nossa condição de seres humanos, sobre os sentimentos universais de perda e dor que surgem das relações, e sobre as profundas fraturas nas formas pelas quais podemos perceber a realidade. É uma obra reveladora, que transforma nossa compreensão não apenas do cérebro, mas de nós mesmos, como seres sociais, ilustrando de forma vívida, por meio da ciência e de histórias humanas, nossa busca por conexão e significado.“Uma análise brilhante e comovente do cérebro humano e das emoções. Uma grande leitura.” — Nature“Deisseroth realiza a difícil façanha de, ao mesmo tempo, comover e esclarecer. Um livro agradável de ler e repleto de ciência de ponta.” — The Observer",
 "year": "2022",
 "isbn": "9788539007271",
 "edition": "1ª",
 "pages": "248",
 "language": "Português"
}