{
 "title": "HUMANOS EXEMPLARES - 1ªED.(2022)",
 "authors": [
  "Juliana Leite"
 ],
 "publisher": "Companhia das Letras",
 "price": "R$ 69,90",
 "info": "De uma das mais originais autoras contemporâneas brasileiras, um romance sobre famílias, amor, velhice e sobre o tempo das ausências e da memória.Natalia é uma mulher velha, muito velha, que passa os dias reclusa em seu apartamento à espera de telefonemas da filha que mora em outro país. Viúva e última sobrevivente de um grande grupo de amigos, ela carrega os seus queridos humanos como um buquê íntimo de desaparecidos, companhias invisíveis que povoam a casa a partir de suas memórias. Vicente, companheiro de Natalia, era professor de geografia e foi perseguido pela ditadura. Sarah, sua melhor amiga, era uma mulher de temperamento impossível e dona de uma loja de biscoitos. Jorge, um morador de rua, lia cartas prevendo o futuro e recebia doses de Campari em troca.Natalia vive a solidão passeando entre a janela da sala e a mesa da cozinha, às vezes preparando torradas com geleia que a transportam para cenários vívidos em torno dos quais a vida acontecia. Ela sabe que existe mais novidade no que passou do que no presente — e que, portanto, cultivar aquilo que ficou para trás é uma forma de se mover, ainda que parada.Com simplicidade e uma linguagem singular, Juliana Leite monta uma coleção de sujeitos comuns que, a partir do amor, das relações familiares e da amizade, de dores e equívocos, compõem um mosaico poderoso e delicado, num romance de rara sensibilidade.“Abri este livro e não consegui fechá-lo até chegar à última linha com o fôlego curto. Humanos exemplares é uma narrativa hipnótica. Ao fundo, os tempos de chumbo da ditadura. No fundo, o deslizar cotidiano de vidas cujas histórias temem não serem contadas. Um mergulho em gestos repetidos, personagens radicalmente comuns, sentimentos que se desconcertam numa fluidez que só o talento e um domínio total dos instrumentos da escrita permitem.” — Heloísa Buarque de Hollanda“Juliana Leite escreve sobre a velhice e a morte, com a alegria de uma menina descobrindo a vida. Humanos exemplares fala dos dias perigosos e incompreensíveis que atravessamos em conjunto; fala de reclusão, de sombra, e da confusa gestão do amor entre pais e filhos, sem jamais perder a luz, a lucidez e o bom humor.” — José Eduardo Agualusa",
 "year": "2022",
 "isbn": "9786559211869",
 "edition": "1ª",
 "pages": "254",
 "language": "Português"
}