{
 "title": "MULHERES DE TERRA E AGUA - 1ªED.(2022)",
 "authors": [],
 "publisher": "Elefante",
 "price": "R$ 50,00",
 "info": "Por muitos anos na minha trajetória como escritora ouvi a seguinte frase: “Todas as histórias já foram contadas”. Assim, nos restaria apenas contar, mais uma vez, as mesmas histórias, no máximo a busca estética, a inovação formal. Até que um dia, não muito tempo atrás, iniciou-se o que podemos chamar de uma mudança de paradigma em nossa sociedade. Mudança impulsionada pelas lutas sociais e pelas transformações políticas do início dos anos 2000. E assim, de um momento ao outro, nos vimos diante do óbvio: não é verdade que todas as histórias já foram contadas; pelo contrário, se analisarmos com atenção perceberemos que na realidade apenas uma única história havia sido contada, a história daqueles que detém o poder. Uma história colonial que exclui a maioria. Porque, sim, as minorias nada mais são do que a imensa maioria deste país. Então, nesse contexto, Mulheres de terra e água tem muito a nos ensinar. Se tivermos a capacidade de ouvir. Não como quem ouve uma história distante, mas com a atenção de quem ouve um relato que é nosso porque é o relato do Brasil. Porque a vida dessas mulheres, suas dificuldades, lutas e esperanças têm seu aspecto pessoal, mas é também um ato político.— Carola Saavedra, na orelha Mulheres de terra e água nos apresenta e nos oferece uma série de depoimentos de mulheres de diversas regiões, etnias e matizes — mulheres quilombolas, ribeirinhas, indígenas, ativistas. São parteiras, tecelãs, benzedeiras, cozinheiras, plantadeiras, artesãs, artistas, mestres dos cantos e das danças, senhoras da vida, da cura e da devoção, portadoras de técnicas centenárias de fazeres e labores. Mais velhas e mais novas, mães, filhas, avós. Senhoras do corpo, senhoras do bem, senhoras da voz. No relato de suas experiências vividas se entrecruzam inúmeras atividades e diversos ofícios que exercem em suas comunidades, nos quais cumprem um efetivo papel de liderança, executando funções imemoriais, irradiando conhecimentos. No ressoo de suas vozes, no plantio das terras, na defesa de suas tradições e territórios, de seu patrimônio material e imaterial, na resistência às invasões e apropriações indevidas, na preservação de sua cultura e bens simbólicos, no papel professoral de difusão, domínio e passagem dos saberes capturamos a nobreza e extensão de suas labutas cotidianas. Acompanhamos seus sobressaltos, suas lutas e insurgências, assim como suas ações, conquistas e sua resiliência.— Leda Maria Martins, no prefácio",
 "year": "2022",
 "isbn": "9788593115806",
 "edition": "1ª",
 "pages": "182",
 "language": "Português"
}