{
 "title": "TEATRO COMPLETO (VOL. 2) - 3ªED.(2022)",
 "authors": [
  "Bertolt Brecht"
 ],
 "publisher": "Paz e Terra",
 "price": "R$ 64,90",
 "info": "Teatro completo, toda a obra do grande dramaturgo Bertolt Brecht em nova edição. Bertolt Brecht é considerado um dos maiores nomes da dramaturgia do século XX, e sua obra modificou e alargou a percepção da função social do teatro. O autor alemão acreditava que apresentar situações estranhas poderia favorecer o distanciamento do público em relação à realidade, e com isso seria possível transformar o modo como as pessoas se relacionavam com o mundo, ao mesmo tempo que incentivaria o pensamento crítico. Como consequência, a massa social se tornaria mais consciente e politizada. Essa é apenas uma das premissas de seu teatro épico, que, entre outras qualidades, é capaz de revelar algo sobre os indivíduos e a sociedade – o que faz dos seus textos leitura indispensável.A edição em 12 volumes do Teatro completo de Bertolt brecht nasceu de uma revisão crítica de traduções existentes, feita por tradutores renomados, e tem como objetivo fornecer um texto fidedigno, em língua portuguesa, da produção dramatúrgica do escritor alemão. As peças são organizadas por ordem cronológica e têm como base o texto das renomadas edições da Suhrkamp, prestigiosa editora alemã.O volume 2 reúne os seguintes textos: “Na selva das cidades” (1921-1923), tradução de Fernando Peixoto, Renato Borghi, Elisabeth Kander e Wolfgang Bader; “A vida de Eduardo II da Inglaterra” (1923-1924), tradução de Antonieta da Silva Carvalho e Celeste Aida Galeão; “Um homem é um homem” (1924-1925), tradução de Fernando Peixoto; e “O filhote de elefante”, tradução de Fernando Peixoto. “Um dos maiores dramaturgos da história do teatro mundial […].” – Portal Globo.Com“Brecht, acima de tudo, é um grande poeta.” – Zé Celso Martinez Corrêa, diretor, ator e dramaturgo“Brecht é cada vez mais atemporal. Quanto mais se avança a história, maior a necessidade de se pensar um teatro que aponte para o futuro, e não há como fazer isso sem passar por Bertolt Brecht.” – Amir Haddad, diretor e ator“Brecht foi um artista que acertou o relógio do teatro com a modernidade.” – José Antonio Pasta, professor da USP e crítico literário",
 "year": "2022",
 "isbn": "9786555480498",
 "edition": "3ª",
 "pages": "272",
 "language": "Português"
}