{
 "title": "20 ANOS DE CORRUPÇAO: OS ESCANDALOS QUE MARCARAM LULA, DILMA, TEMER E BOLSONARO - 1ªED.(2022)",
 "authors": [
  "Ivo Patarra"
 ],
 "publisher": "Historia Real",
 "price": "R$ 79,90",
 "info": "Repórter político analisa os grandes casos de corrupção dos últimos governos.A imagem de um funcionário público enfiando um maço de dinheiro no paletó desencadeou o escândalo do mensalão, em 2005. A prisão de um doleiro investigado por lavagem de dinheiro tornou-se o fio da meada para devassar os esquemas bilionários da Petrobrás, em 2014. A implantação do “orçamento secreto” foi a chave para identificar operações suspeitas de corrupção que ampliaram o apoio parlamentar para Jair Bolsonaro, em 2020.Nas últimas décadas, a vida pública brasileira tem sido marcada por escândalos envolvendo políticos, altos funcionários e empresas prestadoras de serviço. Após cada um deles, surgia a esperança de que o país, estarrecido diante dos valores desviados, havia finalmente alcançado um divisor de águas, e que, de ali em diante, a corrupção deixaria de dominar o cenário político eleitoral. Mas esta esperança seria logo destruída por novas revelações. Esta é a realidade retratada em 20 Anos de corrupção.Com mais de 30 anos de experiência no jornalismo político, Ivo Patarra se debruçou sobre um vasto material – arquivos de jornais; investigações da Polícia Federal; inquéritos e denúncias dos Ministérios Públicos; delações premiadas; sentenças judiciais – para montar uma radiografia dos principais casos de corrupção no Brasil nos últimos 20 anos.Nesse impressionante documento, preciso e ponderado, o autor discute também a ineficácia da justiça no combate à corrupção sistêmica, e suas consequências. “Os mais pobres”, escreve Patarra, “justamente os que mais necessitam da ação do poder público, são os que pagam o maior preço pela corrupção. E a real consequência dos fatos e das práticas aqui relatadas é a continuidade do ciclo de desigualdade, pobreza e subdesenvolvimento que vivemos”.",
 "year": "2022",
 "isbn": "9786587518572",
 "edition": "1ª",
 "pages": "336",
 "language": "Português"
}