{
 "title": "MULHERES, RAÇA E CLASSE - 1ªED.(2016)",
 "authors": [
  "Angela Davis"
 ],
 "publisher": "Boitempo",
 "price": "R$ 55,25",
 "info": "Mais importante obra de Angela Davis, Mulheres, raça e classe traça um poderoso panorama histórico e crítico das imbricações entre a luta anticapitalista, a luta feminista, a luta antirracista e a luta antiescravagista, passando pelos dilemas contemporâneos da mulher. O livro é considerado um clássico sobre a interseccionalidade de gênero, raça e classe. Um clássico, para o pensador Norberto Bobbio, é um intérprete único de seu tempo, com tamanha reserva de atualidade que cada época e cada geração têm a necessidade de relê-lo e, ao relê-lo, de reinterpretá-lo. Dessa forma, um clássico cria teorias-modelo com vistas à compreensão da realidade, de tal sorte que consegue até mesmo explicar contextos diferentes daquele em que foi gestado.O livro Mulheres, raça e classe, da intelectual e feminista estadunidense Angela Davis, amolda-se, com precisão cirúrgica, a essa definição. Publicado em 1981, logo se converteu em referência obrigatória para se pensar a dinâmica da exclusão capitalista, tomando como nexo prioritário o racismo e o sexismo. Ordena-se sobre um arco de temas inescapável para compreendermos o modo de funcionamento das sociedades marcadas pela tragédia da escravidão moderna (o papel da mulher negra no trabalho escravo; classe e raça na campanha pelos direitos civis das mulheres; racismo no movimento sufragista; educação e libertação na perspectiva das mulheres negras; sufrágio feminino na virada do século; estupro e racismo; controle de natalidade e direitos reprodutivos; obsolescência das tarefas domésticas).A perspectiva adotada por Davis realça o mérito do livro: desloca olhares viciados sobre o tema em tela e atribui centralidade ao papel das mulheres negras na luta contra as explorações que se perpetuam no presente, reelaborando-se. O reexame operado pela escrita dessa ativista mundialmente conhecida é indispensável para a compreensão da realidade do nosso país, pois reforça a práxis do feminismo negro brasileiro, segundo o qual a inobservância do lugar das mulheres negras nas ideias e projetos que pensaram e pensam o Brasil vem adiando diagnósticos mais precisos sobre desigualdade, discriminação, pobreza, entre outras variáveis. Grande parte da nossa tradição teórica e política (Gilberto Freyre e Sérgio Buarque de Holanda, para ficarmos em poucos exemplos) insiste em confinar as questões aqui tratadas por Davis na esfera privada, como se apenas desta proviesse sua solução.A iniciativa da Boitempo de traduzir esta obra, ainda não publicada no Brasil, desponta como uma inestimável contribuição para disseminar as ideias imprescindíveis de Angela Davis (sabemos o quanto ela vem sendo estudada e difundida pelo feminismo negro e por setores da academia) e oferecer, assim, angulações e perspectivas pouco ou nada exploradas pelos empreendimentos voltados à compreensão da nossa intrincada realidade. Como aconselha Bobbio, para não sermos induzidos a crer que a história, a cada ciclo, recomeça do zero, é preciso ter paciência e saber escutar as lições dos clássicos. Em tempos sombrios, esse conselho soa como urgência política.",
 "year": "2016",
 "isbn": "9788575595039",
 "edition": "1ª",
 "pages": "248",
 "language": "Português"
}