{
 "title": "INDEPENDENCIA: A HISTORIA NAO CONTADA - A CONSTRUÇAO DO BRASIL 1500-1825 - 1ªED.(2022)",
 "authors": [
  "Paulo Rezzutti"
 ],
 "publisher": "Leya",
 "price": "R$ 65,00",
 "info": "“INDEPENDÊNCIA OU MORTE!” ENTRE UMA PALAVRA E OUTRA HÁ MUITAS NUANCES, AMBIGUIDADES, MISTÉRIOS, SURPRESAS E, CLARO, HISTÓRIAS INCRÍVEIS - que é justamente o que Paulo Rezzutti oferece com sua escrita tão leve quanto objetiva. Paulo Rezzutti já narrou, em dois de seus premiados best-sellers, a história não contada de d. Pedro I e d. Leopoldina, reapresentando aos leitores o casal imperial brasileiro como personagens complexas e humanas. Entre dramas pessoais, escândalos amorosos e reviravoltas políticas, os livros trouxeram à tona, a partir de cartas e documentos inéditos, detalhes cristalinos sobre a Independência do Brasil – proclamada por d. Pedro, mas um processo no qual d. Leopoldina teve participação crucial. Agora, a Independência deixa de ser coadjuvante − um evento dentro das biografias das personagens − para se tornar protagonista numa história diferente de tudo o que você já leu.O livro nos leva, inicialmente, para 1943, quando diversas peças de ouro prestes a serem derretidas são identificadas como a coroa de d. Pedro I. Em seguida, o autor nos leva para 1798, testemunhando o nascimento do futuro primeiro governante do Brasil – herdeiro de uma das mais poderosas dinastias portuguesas, cuja origem remonta à união da filha de um santo com o filho ilegítimo de um rei. E volta ainda mais alguns séculos, ao ano de 1500, para mostrar Pedro Álvares Cabral cruzando o Atlântico até uma terra que, embora fosse um novo mundo para os europeus, já era lar de mais de 2 milhões de pessoas – até então independentes.A partir daí, entre a “descoberta” e a opressão, começam a pairar no ar as primeiras ideias de liberdade. No fim do século XVIII, jovens e intelectuais tramam a independência na malograda Inconfidência Mineira, porém, quem diria, é a transferência da corte portuguesa para o Brasil que acaba por culminar, ainda que por estradas tortuosas, no famoso Grito do Ipiranga, em 7 de setembro de 1822.Ao não se render à versão da história conduzida somente pelos feitos das maiorias e dos poderosos, Rezzutti insere o povo brasileiro nesta jornada. Independência: a construção do Brasil (1500-1825), novo volume da série “A história não contada”, é um livro sobre nossa identidade nacional.",
 "year": "2022",
 "isbn": "9786556432168",
 "edition": "1ª",
 "pages": "328",
 "language": "Português"
}