{
 "title": "O DESERTO ESTA VIVO - 1ªED.(2022)",
 "authors": [
  "Elizabeth Wetmore"
 ],
 "publisher": "Trama",
 "price": "R$ 59,90",
 "info": "O ano é 1976, e a cidade de Odessa, no Texas, está prestes a viver um grande crescimento econômico por conta da atividade petrolífera da região. Na manhã do dia 15 de fevereiro, logo quando os primeiros raios de sol atingem o campo de petróleo, Gloria Ramírez, uma menina de apenas 14 anos, consegue encontrar forças para escapar de seu agressor.Ela atravessa o terreno entre bombas de sucção e cercas de arame farpado até chegar à porta de Mary Rose Whitehead, que a partir desse momento terá a vida virada pelo avesso — não apenas por presenciar a crueldade vivenciada por Gloria, que bem poderia ser sua filha, mas também pelos ecos deste crime, a gota d’água diante das inúmeras violências e injustiças que as mulheres de sua cidade sofrem diariamente há gerações. Pelas igrejas e bares, Gloria é julgada antes mesmo de o caso chegar ao tribunal. Mary e as outras mulheres de Odessa sabem o que está prestes a acontecer. Mas elas também sabem que, desta vez, estão unidas. A coragem é tudo o que lhes resta, e é com ela que farão justiça, não importam as consequências.Em \"O deserto está vivo\", Elizabeth Wetmore subverte o thriller de tribunal, o western e os romances de mistério ao elaborar uma trama feroz e ao mesmo tempo sensível e poética, com temas atualíssimos como violência e sororidade. Esta é uma narrativa dramática e de beleza cortante, que perscruta as profundezas do medo e abre uma janela para a esperança.***“'O deserto está vivo' é brilhante, pungente e devastador. A paisagem épica e brutal do Texas foi arrancada das mãos dos homens, e suas histórias foram (finalmente!) entregues às meninas e mulheres que sempre sofreram, sobreviveram e deixaram sua marca em um mundo tão hostil. Neste livro moram algumas das personagens femininas mais perfeitas e inesquecíveis que eu já conheci, e elas permanecerão comigo.” — Elizabeth Gilbert, autora de \"Comer, rezar, amar\" e \"Cidade das garotas\".",
 "year": "2022",
 "isbn": "9786589132455",
 "edition": "1ª",
 "pages": "304",
 "language": "Português"
}