{
 "title": "PIAUI #188 - 1ªED.(2022)",
 "authors": [],
 "publisher": "Alvinegra",
 "price": "R$ 32,00",
 "info": "A piauí traz duas reportagens sobre o que acontece por trás das fachadas. Luigi Mazza mostra como o presidente Jair Bolsonaro transformou a tevê pública do Brasil numa emissora a serviço de sua propaganda pessoal. Entre agosto de 2020 e julho de 2021, a programação regular da TV Brasil foi interrompida inúmeras vezes para mostrar Bolsonaro em algum evento – o que somou 158 horas de exibição, mais do que uma novela inteira da Globo (“Irruuuu!!”). Darren Loucaides, por sua vez, narra a criação do Telegram, uma história de traições, genialidade e interesses ocultos, e o papel de seu criador, o russo Pavel Durov, que só se veste de preto, evita os holofotes e é considerado um “rei do marketing” (Por dentro do Telegram).No campo da política, Rodrigo Nunes tenta extrair lições do movimento iniciado com as manifestações de Junho de 2013 (O encontro de Batman com o povo) e Opale von Kayser faz um diário relatando os dias angustiantes, entre o primeiro e o segundo turno da eleição francesa, em que a extrema direita teve chances reais de ascender ao poder – até o alívio, mais com a derrota de Marine Le Pen, do que propriamente com a vitória de Emmanuel Macron (Só mais cinco minutos).Em um pacote de dezesseis páginas, duas reportagens especiais sobre urbanismo. Roberto Andrés mostra como Paris e Barcelona estão tomando de volta o espaço que os automóveis roubaram (A conquista do asfalto) e Tiago Coelho foi à Colômbia para ver de perto o sucesso dos projetos de urbanização das favelas de Medellín, a segunda maior cidade do país, e como estão inspirando as cidades brasileiras (Como escapar do inferno).Luísa J. Guirra visitou o ateliê de Dalton Paula, o artista goiano que ganha cada vez mais projeção nacional e internacional. Seus trabalhos serão exibidos em duas exposições em São Paulo a partir de julho (Eu tenho muitos segredos). Em um artigo em que mescla depoimento e reflexão, Paulo Vicente Cruz busca o território imaterial de seus ancestrais (Geografia dos afetos). Na área do comportamento, Tati Bernardi, num texto espirituoso, se abre sobre suas paqueras virtuais depois do divórcio (A golpista do Bumble). João Batista Jr. perfila Majur Traytowu, a primeira cacica do Brasil a fazer transição de gênero (“Estou pronta”).Além da seção Esquinas, da Questões Vultosas, da Despedida e dos poemas de Ana Carolina Assis, esta edição traz sua primeira reportagem em quadrinhos – ou RQ, como a chamamos na redação. Feita pela jornalista e ilustradora Carol Ito, a RQ fala do crescente preconceito contra pessoas do Extremo Oriente e seus descendentes (Perigo amarelo).Boa leitura e divirta-se!André PetryDiretor de redação",
 "year": "2022",
 "isbn": "977198017500200188",
 "edition": "1ª",
 "pages": "100",
 "language": "Português"
}