{
 "title": "EM DEFESA DA DEMOCRACIA: MINHA BATALHA POR JUSTIÇA E LIBERDADE DE EXPRESSAO NO PAIS DA LAVA JATO - 1ªED.(2022)",
 "authors": [
  "Glenn Greenwald"
 ],
 "publisher": "Autonomia Literária",
 "price": "R$ 60,00",
 "info": "“As coisas começaram a acontecer e me vi novamente no centro de uma controvérsia jornalística explosiva”, narra Glenn Greenwald, que, com sua equipe, foi responsável pela Vaza Jato, série de reportagens que revelou as entranhas da poderosa operação Lava-Jato.Essas reportagens, baseadas em um enorme arquivo entregue ao jornalista por uma fonte anônima, repercutiram internacionalmente e causaram um terremoto político no Brasil, implicando uma das figuras mais poderosas do país, o ex-juiz e então “superministro” da Justiça Sergio Moro, apenas seis meses após a posse de Jair Bolsonaro na presidência.A Vaza Jato despertou fortes rancores e ataques diretos do próprio Bolsonaro, culminando numa tentativa do governo de processar criminalmente Greenwald: “Uma onda de ameaças de morte me obrigou a sair de casa com guardas armados e carro blindado”.Em defesa da democracia oferece não só um mergulho fascinante nos bastidores do jornalismo e da política, mas também um retrato íntimo de Greenwald e seu marido, o deputado David Miranda, e as consequências pessoais e familiares de enfrentar a tirania lavajatista.Apesar das dificuldades, Greenwald não se arrepende: “As revelações fortaleceram a democracia brasileira. Corrigimos erros, revertemos injustiças e expusemos corrupção”. A Vaza Jato, ele conclui, mostra que “uma imprensa livre ainda é o elemento central para garantir a democracia”.“Um defensor corajoso da integridade jornalística e democrática ataca novamente.”— Kirkus“Talvez o jornalista de maior sucesso do nosso tempo.”— Dan Froomkin“Glenn Greenwald deu uma contribuição extraordinária para a democracia no Brasil. Junto com a equipe do The Intercept, ele expôs o mecanismo secreto de uma operação que, sob o pretexto de combater a corrupção, corrompeu parte do judiciário, desmantelou a indústria da construção nacional e de petróleo e gás, e abriu caminho para a chegada da extrema direita ao poder. Com suas denúncias sobre a Lava Jato, os delitos de Sergio Moro, Deltan Dallagnol e seus cúmplices finalmente vieram à tona.”— Luiz Inácio Lula da Silva“Um dos maiores jornalistas investigativos do mundo. Depois de escrever reportagens que abalaram os governos Bush e Obama nos EUA, Glenn revelou para o Brasil os abusos da operação Lava-Jato. Um grande serviço prestado aos democratas do mundo.”— Ciro Gomes“Glenn Greenwald ajudou a garantir a democracia brasileira ao revelar a verdade sobre a história recente do nosso país, o que torna este livro indispensável.”— Dilma Rousseff“Esta é a incrível história de um jornalista que conseguiu fazer o raio cair duas vezes no mesmo lugar: Glenn Greenwald, que ganhou um Pulitzer por seu trabalho comigo para expor um sistema ultra-secreto de vigilância global e agora foi contatado por um misterioso novo denunciante – e o que ele descobre abalou uma nação.”— Edward Snowden“O que quer que se pense da iconoclastia política pessoal de Greenwald, seu novo livro é um artefato historicamente significativo da agitada época em que vivemos, com implicações que vão além das fronteiras do [Brasil].”— Jacobin“Greenwald vê a Lava Jato como uma das forças que deram impulso à ascensão do bolsonarismo e a divulgação das mensagens como uma forma de combater tudo que o presidente representa.”— Ricardo Balthazar, Folha de S.Paulo“A integridade tremenda e a coragem indomável de um jornalista que decidiu, sob um enorme custo pessoal, enfrentar um regime reacionário fica evidente em cada capítulo”– Mark R Royce, Providence Magazine",
 "year": "2022",
 "isbn": "9786587233765",
 "edition": "1ª",
 "pages": "320",
 "language": "Português"
}