{
 "title": "TUDO SOBRE O AMOR: NOVAS PERSPECTIVAS - 1ªED.(2021)",
 "authors": [
  "Bell Hooks"
 ],
 "publisher": "Elefante",
 "price": "R$ 45,90",
 "info": "O que é o amor, afinal? Será esta uma pergunta tão subjetiva, tão opaca? Para bell hooks, quando pulverizamos seu significado, ficamos cada vez mais distantes de entendê-lo. Neste livro, primeiro volume de sua Trilogia do Amor, a autora procura elucidar o que é, de fato, o amor, seja nas relações familiares, românticas e de amizade ou na vivência religiosa. Na contramão do pensamento corrente, que tantas vezes entende o amor como sinal de fraqueza e irracionalidade, bell hooks defende que o amor é mais do que um sentimento — é uma ação capaz de transformar o niilismo, a ganância e a obsessão pelo poder que dominam nossa cultura. É através da construção de uma ética amorosa que seremos capazes de edificar uma sociedade verdadeiramente igualitária, fundamentada na justiça e no compromisso com o bem-estar coletivo.***Em uma sociedade que considera falar de amor algo naïf, a proposta apresentada por bell hooks ao escrever sobre o tema é corajosa e desafiadora. E o desafio é colocarmos o amor na centralidade da vida. Ao afirmar que começou a pensar e a escrever sobre o amor quando encontrou “cinismo em lugar de esperança nas vozes de jovens e velhos”, e que o cinismo é a maior barreira que pode existir diante do amor, porque ele intensifica nossas dúvidas e nos paralisa, bell hooks faz a defesa da prática transformadora do amor, que manda embora o medo e liberta nossa alma. Assim, ela nos convoca a regressar ao amor. Se o desamor é a ordem do dia no mundo contemporâneo, falar de amor pode ser revolucionário.— Silvane Silva, no Prefácio à edição brasileira***Quando eu era criança, tinha clareza de que a vida não valia ser vivida se não conhecêssemos o amor. Quem me dera pudesse dizer que atingi essa consciência por causa do amor que sentia. Foi sua falta, no entanto, que me fez saber quanto ele é importante. […] Despertei do meu estado de transe e fiquei atordoada ao descobrir que o mundo em que eu vivia, o mundo do presente, já não era um mundo aberto ao amor. E percebi que tudo o que eu ouvia ao meu redor evidenciava que o desamor tinha se tornado a ordem do dia. Sinto nosso país se afastando do amor com a mesma intensidade que senti o abandono do amor na infância. Com esse afastamento, nos arriscamos a penetrar em um quadro de selvageria de espírito tão intensa que talvez jamais encontremos o caminho de volta.— bell hooks, no Prefácio",
 "year": "2021",
 "isbn": "9786587235240",
 "edition": "1ª",
 "pages": "272",
 "language": "Português"
}