{
 "title": "OS FUTUROS DE DARCY RIBEIRO - 1ªED.(2022)",
 "authors": [
  "Darcy Ribeiro"
 ],
 "publisher": "Elefante",
 "price": "R$ 56,00",
 "info": "Este livro traz uma criteriosa seleção de textos de Darcy Ribeiro, formando um panorama de suas visões de futuro. Ao percorrer fases distintas do pensamento darcyano, é possível compreender a complexidade da formação social brasileira e vislumbrar caminhos para superar problemas crônicos, o que, nas palavras do autor, nos possibilitaria “florescer amanhã como uma nova civilização, mestiça e tropical, orgulhosa de si mesma”. Retornar hoje às futurações empreendidas por Darcy entre os anos 1960 e 1990 possibilita ver o que poderíamos ter sido, ajuda a entender por que continuamos longe de sê-lo e revela algumas das razões pelas quais repetidamente fazemos ouvidos moucos a projetos emancipadores.***Darcy Ribeiro se interessou bastante por futurizar. E o fez em registros e em momentos distintos, deixando seus exercícios de futurização articulados a predicações não necessariamente homogêneas ou somáveis entre si. O estudo sistemático dessa faceta de sua obra é relevante por si mesma: Darcy Ribeiro é um autor clássico das ciências sociais latino-americanas. Sua relevância aumenta se considerarmos que o estudo de suas elaborações futuristas pode nos ajudar a circunscrever melhor aspectos-chave da experiência latino-americana de “crise do tempo”, “mudança de regime de historicidade”, advento do “presentismo”. As interrogações sobre a pertinência dessas categorias e a datação e a caracterização do processo a que aludem constituem um objeto de estudo significativo, pleno de arestas debatíveis, e, exatamente por isso, fascinante.***Nosso destino é nos unificarmos com todos os latino-americanos por nossa oposição comum ao mesmo antagonista, que é a América anglo-saxônica, para fundarmos, tal como ocorre na comunidade europeia, a Nação Latino-Americana sonhada por Bolívar. Hoje, somos quinhentos milhões, amanhã seremos um bilhão. Vale dizer, um contingente humano com magnitude suficiente para encarnar a latinidade em face dos blocos chineses, eslavos, árabes e neobritânicos na humanidade futura. Somos povos novos ainda na luta para nos fazermos a nós mesmos como um gênero humano novo que nunca existiu antes. Tarefa muito mais difícil e penosa, mas também muito mais bela e desafiante. Na verdade das coisas, o que somos é a nova Roma. Uma Roma tardia e tropical. O Brasil é já a maior das nações neolatinas, pela magnitude populacional, e começa a sê-lo também por sua criatividade artística e cultural. Precisa agora sê-lo no domínio da tecnologia da futura civilização, para se fazer uma potência econômica, de progresso autossustentado. Estamos nos construindo na luta para florescer amanhã como uma nova civilização, mestiça e tropical, orgulhosa de si mesma. Mais alegre, porque mais sofrida. Melhor, porque incorpora em si mais humanidades. Mais generosa, porque aberta à convivência com todas as raças e todas as culturas e porque assentada na mais bela e luminosa província da Terra.— Darcy Ribeiro",
 "year": "2022",
 "isbn": "9786587235813",
 "edition": "1ª",
 "pages": "304",
 "language": "Português"
}