{
 "title": "A ORIGEM DO DRAMA TRAGICO ALEMAO - 1ªED.(2004)",
 "authors": [
  "Walter Benjamin"
 ],
 "publisher": "Assirio & Alvim",
 "price": "R$ 232,90",
 "info": "“A presente edição vem preencher uma imensa lacuna na literatura filosófica em Portugal. De facto, não se pode dizer que Walter Benjamin, um autor cuja obra teve uma difusão e recepção muito alargadas, a partir de finais da década de sessenta, por toda a Europa, nos Estados Unidos e, mais tarde, também no Brasil, alguma vez tenha tido uma presença significativa em Portugal, pelo menos no que se refere à edição dos seus textos fundamentais. Uma rápida consulta à bibliografia organizada por Momme Brodersen (Walter Benjamin. Eine kommentierte Bibliographie. Morsum/ Sylt, Cicero Presse, 1995) é elucidativa da quase ausência de textos de Benjamin traduzidos do original e editados em livro antes da década de noventa. Se é certo que o primeiro texto de Benjamin traduzido por um português (mas não editado em Portugal, na medida em que aparece na revista Humboldt, na altura com redacção em Hamburgo e publicada em alemão, castelhano e português) é já de 1963 – trata-se de \"A tarefa do tradutor\", numa versão de Fernando Camacho que traz claras marcas das dificuldades que o tradutor teve em compreender e passar para português esse ensaio-chave da metafísica da tradução no século XX –, o facto é que Walter Benjamin só surge em edições autónomas, também elas muito problemáticas, na década de noventa (nomeadamente com os volumes, híbridos e desfigurados na tradução, Rua de Sentido Único e Infância em Berlim por volta de 1900 e Sobre Arte, Técnica, Linguagem e Política, ambos de 1992). De permeio, apenas alguns ensaios e pequenos textos soltos, raramente traduzidos do original. Uma situação editorial paupérrima e catastrófica, se exceptuarmos dois títulos que documentam a produção literária, mas não filosófica, de Walter Benjamin: as Histórias e Contos, com tradução de Telma Costa (1992) e os Sonetos, na versão de Vasco Graça Moura (1999).” João Barrento, no Posfácio a esta edição.",
 "year": "2004",
 "isbn": "9789723709711",
 "edition": "1ª",
 "pages": "363",
 "language": "Português (PT)"
}