{
 "title": "VIVO MUITO VIVO: 15 CONTOS INSPIRADOS NAS CANÇOES DE CAETANO VELOSO - 1ªED.(2022)",
 "authors": [
  "Arthur Dapieve",
  "Carlos Eduardo Pereira",
  "Cida Pedrosa",
  "Cidinha da Silva",
  "Edimilson de Almeida Pereira",
  "Giovana Madalosso",
  "Jeferson Tenorio",
  "Juliana Leite",
  "Marcelo Moutinho",
  "Mateus Baldi",
  "Micheliny Verunschk",
  "Nara Vidal",
  "Paula Gicovate",
  "Socorro Acioli",
  "Renata Belmonte"
 ],
 "publisher": "José Olympio",
 "price": "R$ 54,90",
 "info": "Em celebração à vida e à arte de Caetano Veloso, coletânea reúne quinze importantes autores contemporâneos em torno de canções do grande compositor baiano. Vivo muito vivo, organizado por Mateus Baldi, é um tributo que o mundo literário presta a uma das figuras mais importantes da cultura brasileira: Caetano Veloso. Cada autor e autora escolheram uma canção como tema e inspiração. No conto, a canção é explorada, de maneira a ampliar a narrativa, reelaborar a poética ou dar nova vida a personagens icônicos que estão presentes na obra de Caetano Veloso, desde o início dos anos 1960.Edimilson de Almeida Pereira – vencedor dos prêmios Oceanos e São Paulo de Literatura –, por exemplo, reconta a fuga de um refugiado tendo como inspiração “Trem das cores”, e Giovana Madalosso – finalista dos prêmios Jabuti e São Paulo de Literatura – reimagina a história da “Tigresa”, em uma narrativa emocionante de uma protagonista em busca de uma ex-atriz de Hair.  Estão aqui, portanto, quinze histórias que reforçam a presença literária de Caetano Veloso. Relembrando grandes sucessos e também composições mais alternativas, os contos de Vivo muito vivo não apenas homenageiam o filho de dona Canô, mas reforçam sua importância literária. Um Caetano Veloso plural, brasileiro, que segue influenciando milhares de pessoas de todas as gerações vivas no Brasil e no mundo.“Nos contos criados a partir das canções [...] o que se percebe é a língua cantada remexendo os mais profundos sentimentos..” - Hugo Sukman",
 "year": "2022",
 "isbn": "9786558471059",
 "edition": "1ª",
 "pages": "160",
 "language": "Português"
}