{
 "title": "COLEÇÃO CARLOS SAURA (QTD: 3)",
 "authors": [],
 "publisher": "Colecione Clássicos",
 "price": "R$ 131,90",
 "info": "Disco 01:- Cría Cuervos (Cría cuervos, 1976, 1.66:1, 110 min.)Elenco Principal: Geraldine Chaplin, Mónica Randall, Florinda Chico. Ana (Geraldine Chaplin) é uma mulher de tristes lembranças. Duas décadas antes, quando tinha nove anos, ela acreditava ter em suas mãos um misterioso poder sobre a vida e a morte de seus familiares. Assim teria causado a morte inesperada do pai, o militar franquista Anselmo (Héctor Alterio), logo após o doloroso martírio da mãe.- Peppermint Frappé (Peppermint Frappé, 1967, 1.78:1, 94 min.)Elenco Principal: Geraldine Chaplin, José Luis López Vázquez, Alfredo Mayo. Em Peppermint Frappé, Carlos Saura contorna a censura puritana da Espanha de Franco, em um thriller psicológico em homenagem ao mestre espanhol Luís Buñuel. A história é inspirada nas obsessões e fetiches de Julián (José Luis Lopez Vasquez), homem de meia idade, médico conservador, que é auxiliado pela tímida enfermeira, Ana (Geraldine Chaplin).Disco 02:- Ana e os Lobos (Ana y los lobos, 1973, 1.85:1, 100 min.)Elenco Principal: Geraldine Chaplin, Fernando Fernán Gómez. Ana chega em uma mansão isolada para trabalhar como governanta em uma mansão no campo da Espanha. A família que a recebe é formada por uma mãe dominadora e seus três filhos: João, que logo começa a enviar cartas eróticas para Ana; José, obcecado por armas e segurança; e Fernando, vítima de arrebatamentos místicos.- A Prima Angélica (La prima Angélica, 1974, 1.77:1, 106 min.)Elenco Principal: José Luis López Vázquez, Lina Canalejas. Com o intuito de sepultar sua mãe no túmulo da família, Luis viaja ao interior da Espanha. Ao se hospedar na casa da tia, depara-se com a prima Angélica, agora casada e com uma filha. Esse encontro trará lembranças da sua infância naquele lugar durante a Guerra Civil Espanhola.Disco 03:- Depressa, Depressa (Deprisa, deprisa, 1981, 1.85:1, 100 min.)Elenco Principal: Berta Socuéllamos, Jose Antonio Valdelomar González. O casal Angela e Paul sai de viagem com mais dois amigos. Eles decidem, no meio do caminho, que, para trazer uma energia diferente para a viagem, eles deveriam praticar alguns delitos. Após o início com pequenos assaltos, as ações começam a ficar maiores e, em pouco tempo, se veem completamente envolvidos no mundo do crime.EXTRAS: • Documentário sobre a vida e a carreira de Carlos Saura. (62min)• Entrevista com Geraldine Chaplin (21 minutos)• Entrevista com Ana Torrent (8 minutos)",
 "year": "510 MINUTOS",
 "isbn": "7898570943673",
 "edition": "3",
 "pages": "Widescreen",
 "language": "Espanhol"
}