{
 "title": "ARTE IMPORTA: PORQUE SUA IMAGINAÇAO PODE MUDAR O MUNDO - 1ªED.(2021)",
 "authors": [
  "Neil Gaiman"
 ],
 "publisher": "Intrínseca",
 "price": "R$ 33,92",
 "info": "Uma emocionante ode de Neil  Gaiman à criatividade, à imaginação e ao poder transformador da arte.“O mundo sempre se ilumina quando você faz algo que  não  existia  antes”,  diz  Neil  Gaiman  na  epígrafe de Arte importa, uma reunião de quatro textos breves e inspiradores do escritor sobre o fazer artístico. Com artes  de  Chris  Riddell,  ilustrador  renomado  e  parceiro de longa data de Gaiman, o livro explora como ler, imaginar e criar livremente podem ser elementos revolucionários capazes de mudar o mundo. Em “Crença”,  Gaiman  faz  um  manifesto  a  favor das  ideias  e  da  liberdade,  escrito  em  decorrência  do ataque  terrorista  à  sede  do  jornal  francês  Charlie Hebdo, em 2015. Em “Por que nosso futuro depende de bibliotecas, leituras e devaneios”, o autor explica como ler — sobretudo  por  prazer  —  gera  empatia,  nos  ajudando  a imaginar mundos e realidades diferentes e a entender que as coisas não precisam ser como são.Presente também na coletânea Alerta de risco, “Fazendo  uma  cadeira”  é  um  incentivo  a  todos  que  já se viram sem motivação para criar, pois para Gaiman fazer um livro é um pouco como fazer uma cadeira. Aos  poucos,  peça  por  peça,  tudo  começa  a  se  encaixar.  O  último  texto, “Faça  boa  arte”,  é  um  velho conhecido  dos  fãs  do  autor.  Publicado  em  2014  em formato  de  livro,  o  famoso  discurso  de  Gaiman  na University of the Arts, na Filadélfia, encoraja artistas de  todas  as  áreas  a  quebrar  regras,  a  cometer  erros fantásticos e, acima de tudo, a fazer boa arte.Com leveza e humor, Arte importa é um livro emocionante  e  necessário,  um  apelo  inspirador  à  imaginação e à coragem de criar diante de momentos difíceis. “Seja  valente.  Seja  rebelde.  Escolha  a  arte.  Ela  importa.”",
 "year": "2021",
 "isbn": "9786555603477",
 "edition": "1ª",
 "pages": "112",
 "language": "Português"
}