{
 "title": "O CINEMA DE HITCHCOCK VOL 2 (QTD: 3)",
 "authors": [],
 "publisher": "Versatil",
 "price": "R$ 127,90",
 "info": "DISCO 1SOB O SIGNO DE CAPRICÓRNIO (Under Capricorn, EUA, 1949, 114 min.)Com Ingrid Bergman, Joseph Cotten, Michael Wilding.Século XIX. Inglês vai à Austrália para começar uma nova vida, com a ajuda do tio governador. Ao chegar, reencontra uma amiga de infância, que virou alcóolatra e vive aterrorizada numa casa. Então ele decide ajudá-la. AGONIA DE AMOR (The Paradine Case, EUA, 1947, 117 min.) Com Gregory Peck, Ann Todd, Charles Laughton, Alida Valli.  Anthony Keane é um advogado contratado para defender a bonita e rica Sra. Paradine, acusada de ter assassinado o marido. Keane dedica-se totalmente ao caso e, apesar de casado, acaba se apaixonando por sua cliente.DISCO 2SUSPEITA (Suspicion, EUA, 1941, 99 min.)Com Cary Grant, Joan Fontaine, Cedric Hardwicke.Johnny é um charmoso jogador que vive de dinheiro emprestado. Tentando viajar de primeira classe em um trem, ele conhece a tímida Lina. Eles se casam, mas só depois da lua de mel, Lina começa a desconfiar que o marido quer matá-la. Novíssima restauração, com extras inéditos. ASSASSINATO (Murder!, Inglaterra, 1930, 104 min.)Com Herbert Marshall, Norah Baring, Phyllis Konstam. Após ser encontrada próxima ao corpo da amiga, a jovem atriz Diana é a principal suspeita do assassinato. Julgada, ela é condenada à morte. Porém, um dos jurados tem dúvidas sobre sua culpa e decide investigar o crime. DISCO 3CHANTAGEM E CONFISSÃO (Blackmail, Inglaterra, 1929, 85 min.)Com Anny Ondra, John Longden, Sara Allgood. Namorada de policial da Scotland Yard, Alice acaba matando um homem que tentou estuprá-la. Seu namorado é encarregado de investigar o crime, e o casal passa a ser chantageado por uma misteriosa testemunha. AVENTURE MALGACHE (Idem, Inglaterra, 1944, 32 min.)Com Paul Bonifas, Paul Clarus, Jean Dattas.Ator conta aos colegas suas aventuras na Resistência contra os nazistas. BON VOYAGE (Idem, Inglaterra, 1944, 26 min.)Com John Blythe, Janique Joelle.Artilheiro escocês é interrogado sobre sua fuga de um campo de prisioneiros. Extras: Documentários e especiais sobre os filmes (145 min.)",
 "year": "574 MINUTOS",
 "isbn": "7895233120211",
 "edition": "3",
 "pages": "FULLSCREEN 1.33:1",
 "language": "Francês, Inglês"
}