{
 "title": "ENVELHECER E PARA AS FORTES: AS PIONEIRAS QUE RESISTIRAM A DITADURA, LUTARAM POR UM NOVO JEITO DE SER MULHER E AGORA REINVENTAM A VELHICE - 1ªED.(2022)",
 "authors": [
  "Helena Celestino"
 ],
 "publisher": "Record",
 "price": "R$ 49,90",
 "info": "Ao tratar de feminismo, luta contra a ditadura, exílio e valorização da condição feminina, Envelhecer é para as fortes resgata a memória da geração de mulheres de 1968, hoje com seus 60 ou 70+ anos, e acrescenta uma pauta a esse debate: a velhice. Através da trajetória de oito pioneiras, Envelhecer é para as fortes busca resgatar a história do Círculo de Mulheres Brasileiras, grupo feminista formado em Paris, no exílio dos anos 1970. Glória Ferreira, Vera Valdez, Lena Tejo, Eliana Aguiar, Lena Giacomini, América Ungaretti, Betânia e Vera Sílvia são as protagonistas de Envelhecer é para as fortes, com relatos de suas experiências durante o exílio na ditadura, as descobertas no ativismo feminista e as reinvenções necessárias ao longo da vida.Helena Celestino narra a história de cada uma dessas mulheres de sua geração, brasileiras com diferentes trajetórias, cujas vidas se cruzaram nos anos 1970 em Paris, e faz a construção de um cenário da luta vivida por elas. Hoje, com 60 ou 70+ anos, essa geração que lutou pela liberdade sexual se deparou com uma mudança de seus próprios corpos. Helena Celestino afirma que a dificuldade para lidar com a velhice é ainda um tabu, e raramente compõe a pauta dos grupos feministas. Ela traz, assim, uma discussão sobre o etarismo, demonstrando que essa é apenas mais uma reinvenção que precisa ser feita por essas mulheres que passaram a vida se reinventando:“Elas combateram a ditadura, correram mundo e correram perigo, tiveram vidas excitantes, casaram-se muitas vezes, viveram a revolução sexual, moraram em diversos países, tiveram filhos ou recusaram a maternidade, construíram famílias e carreiras profissionais, reinventaram-se algumas vezes e assim continuam fazendo.”Envelhecer é para as fortes recupera a memória de uma geração de mulheres herdeiras dos movimentos de 1968 numa narrativa envolvente, mostrando seus novos desafios e ensinando como o aspecto pessoal é também político, e como a memória é uma forma de resistência.",
 "year": "2022",
 "isbn": "9786555874914",
 "edition": "1ª",
 "pages": "168",
 "language": "Português"
}