{
 "title": "DICIONARIO DOS DEMONIOS: DEMONOLOGIA DE A A Z (EDIÇAO COMEMORATIVA DE 10 ANOS)",
 "authors": [
  "Michelle Belanger"
 ],
 "publisher": "Dark Side",
 "price": "R$ 129,90",
 "info": "Conhecimento é poder e proteção. Para compreender a origem do que nos assombra e desafia, nada melhor que mergulhar nos segredos místicos que reinam entre o céu e o inferno. Partindo da premissa de que todo nome tem poder em sua evocação, a pesquisadora do oculto M. Belanger embarca em uma jornada única através de grimórios antigos, originados na Idade Média e na Renascença. Uma pesquisa inédita e surpreendente que foi capaz de reunir a mais extensa lista de nomes e curiosidades sobre o universo da demonologia. Chegou a hora de conhecermos a origem dos anjos caídos e dos demônios mais poderosos e obscuros que já passearam pela história milenar de nosso planeta.Nesta obra minuciosa, a autora apresenta a mais completa publicação sobre o assunto, reunindo mais de 1.700 verbetes, ensaios e artigos que revelam um panorama amplo sobre as crenças, práticas e eventos da Europa Ocidental que tiveram um impacto direto sobre a religião, além de uma rica pesquisa iconográfica capaz de documentar a representação dos demônios através dos tempos.Abrindo as comemorações dos 10 anos da Caveira, o Dicionário dos Demônios: Demonologia de A a Z chega abençoado e em um edição diabolicamente rubra feita para encantar bruxas e bruxos,  leitoras e leitores corajosos interessados nos mistérios do mundo invisível ao nosso redor.Uma das obras mais valiosas sobre o tema, fruto de longa e criteriosa pesquisa, a edição comemorativa de Dicionário dos Demônios expande a edição original e é o livro mais abrangente sobre demônios já publicado na história do ocultismo ocidental e referência indispensável na biblioteca de todos que se interessam por demonologia.Como afirma a autora na Introdução, “é importante compreender que essas entidades infernais não eram vistas como onipotentes. Embora fossem apresentadas como figuras intimidadoras, a mensagem de toda a tradição salomônica que sustenta os grimórios é a de que a fé tem poder. Os demônios — não importa o que você ache que eles são de verdade — não são invencíveis, e a melhor forma de controlar e combatê-los é sabendo seus nomes e origem”. Não tema esse poder. Aprenda o que ele quer dizer e use-o com responsabilidade para trilhar um caminho de luz e conhecimento.",
 "year": "2022",
 "isbn": "9786555981506",
 "edition": "1ª",
 "pages": "528",
 "language": "Português"
}