{
 "title": "POR QUE NOS DORMIMOS: A NOVA CIENCIA DO SONO E DO SONHO - 1ªED.(2018)",
 "authors": [
  "Matthew Walker"
 ],
 "publisher": "Intrínseca",
 "price": "R$ 59,42",
 "info": "Como o sono pode melhorar nossa saúde, ajudar nos relacionamentos e nos fazer produzir e aprender mais. Até pouco tempo atrás, a ciência não tinha resposta para a questão “por que nós dormimos”. Não se sabia qual era o benefício do sono ou por que sofremos consequências devastadoras na saúde quando privados de horas dormidas.Em Por que nós dormimos, o renomado neurocientista e especialista em sono Matthew Walker oferece um estudo revolucionário sobre como o sono afeta cada aspecto do nosso bem-estar físico e mental. Utilizando-se de recentes avanços científicos e décadas de pesquisa e prática clínica, Walker explica como podemos aproveitar o sono para melhorar o aprendizado, o humor e os níveis de energia, regular hormônios,prevenir câncer, Alzheimer e diabetes, retardar os efeitos do envelhecimento e aumentar a longevidade.Fascinante e acessível, Por que nós dormimos é uma excelente análise da importância do sono e dos sonhos e ainda oferece valiosas dicas práticas para dormirmos bem todas as noites.• Edição tem prefácio do neurocientista Sidarta Ribeiro, maior especialista em sono no Brasil, professor titular do Instituto do Cérebro, na Universidade Federaldo Rio Grande do Norte.• Best-seller do The New York Times, a obra reúne os benefícios de se dormir oito horas por dia, analisa cientificamente os sonhos, examina transtornos, como a insônia, os malefícios do uso de remédios para dormir, além de oferecer alternativas não medicamentosas para a falta de sono.“Um neurocientista descobriu o segredo para ficar mais inteligente,feliz, atraente e saudável: uma boa noite de sono.”The Guardian“Uma saborosa introdução a essa nova ciência do sono e dos sonhos. Walker tem grande talento para a comunicação acessível e desprovida de jargões.”Sidarta Ribeiro",
 "year": "2018",
 "isbn": "9788551003657",
 "edition": "1ª",
 "pages": "400",
 "language": "Português"
}