{
 "title": "O TEMPO COMPLETA: BURLE MARX, CLASSICOS & INEDITOS - 1ªED.(2022)",
 "authors": [],
 "publisher": "INSTITUTO CASA ROBERTO MARINHO",
 "price": "R$ 153,00",
 "info": "Roberto Burle Marx é um homem de nosso tempo. A qualidade de sua obra persiste, assim como a antevisão da urgência da proteção ambiental. Este livro teve origem na mostra “O Tempo Completa: Burle Marx, clássicos e inéditos”, criação da Casa Roberto Marinho, que exibiu parte do acervo do Instituto Burle Marx. Neste volume, ensaios inéditos ou republicados tratam dos inúmeros aspectos do paisagista brasileiro: o pioneirismo ao transferir a estética de sua geração para os jardins, a valorização da flora tropical numa dimensão planetária, a intercessão entre paisagem e artes plásticas, a cooperação com vários arquitetos, o talento em formar equipes, defender o espaço público e o meio ambiente. O paisagista foi uma personagem apaixonante. Isso ficará muito claro no decorrer destas páginas. Alguns dos autores foram pessoas de seu estreito convívio. Foi uma opção editorial preservar os relatos de cada um para reiterar, de vários pontos de vista, a formação pessoal, a trajetória e a obra deste artista completo.O TEMPO COMPLETA Lauro Cavalcanti  ROBERTO BURLE MARX, UM MODERNISTA PLANETÁRIO Lélia Coelho Frota  ROBERTO BURLE MARX NA HISTÓRIA:   DO MODERNISMO À ECOLOGIA Jacques Leenhardt  ÉDEN AGRESSIVO Guilherme Wisnik  PAISAGISMO, PINTURA E NATUREZA Paulo Venancio Filho PAISAGENS FLUIDAS E RODOVIARISMO: ROBERTO BURLE MARX E O RIO DE JANEIRO Verena Andreatta e Farès el-Dahdah BURLE MARX SAI À CAPTURA DO MUNDOLeonel Kaz, com a colaboração de Laura Ammann e João Gabriel Rizek  O MÁGICO ENCONTRO ATRAVÉS DA PINTURA BURLE MARX E LUIZ AQUILA:  Alice Granato  INSTITUTO BURLE MARX: A PAISAGEM DO PERCURSO Isabela Ono  HARUYOSHI ONO, UMA BELA ÁRVORE Guilherme Mazza  ROBERTO BURLE MARX, A CIÊNCIA DA PERCEPÇÃO José Tabacow",
 "year": "2022",
 "isbn": "9786599262678",
 "edition": "1ª",
 "pages": "352",
 "language": "Português, Inglês"
}