{
 "title": "O AVESSO DA PELE - 1ªED.(2020)",
 "authors": [
  "Jeferson Tenorio"
 ],
 "publisher": "Companhia das Letras",
 "price": "R$ 55,17",
 "info": "Um romance sobre identidade e as complexas relações raciais, sobre violência e negritude, O avesso da pele é uma obra contundente no panorama da nova ficção literária brasileira. O avesso da pele é a história de Pedro, que, após a morte do pai, assassinado numa desastrosa abordagem policial, sai em busca de resgatar o passado da família e refazer os caminhos paternos. Com uma narrativa sensível e por vezes brutal, Jeferson Tenório traz à superfície um país marcado pelo racismo e por um sistema educacional falido, e um denso relato sobre as relações entre pais e filhos.  O que está em jogo é a vida de um homem abalado pelas inevitáveis fraturas existenciais da sua condição de negro em um país racista, um processo de dor, de acerto de contas, mas também de redenção, superação e liberdade. Com habilidade incomum para conceber e estruturar personagens e de lidar com as complexidades e pequenas tragédias das relações familiares, Jeferson Tenório se consolida como uma das vozes mais potentes e estilisticamente corajosas da literatura brasileira contemporânea. “Não é de graça que Tenório, além de autor premiado, é tão bem acolhido pelo público e pela crítica. Ele não faz turismo, safári social, na desgraça geral do país, não faz da crítica à desigualdade um truque, um atalho apelativo e barato, panfletário, para ter mais aceitação, reconhecimento. Estamos diante de um escritor que, correndo todos os riscos, sabe arquitetar uma boa trama e encantar o leitor. Por muitas vezes durante a leitura eu disse para mim mesmo: como ele consegue construir personagens tão reais e fáceis de serem amados? Eu agradeço, a literatura brasileira agradece.” — Paulo Scott “Através de um profundo mergulho em seus personagens, O avesso da pele consegue abordar as questões centrais da sociedade brasileira. E o mais potente nisso tudo é que, aqui, o real e as reflexões partem sempre de dentro pra fora.” — Geovani Martins",
 "year": "2020",
 "isbn": "9788535933390",
 "edition": "1ª",
 "pages": "190",
 "language": "Português"
}