{
 "title": "QUATRO MIL SEMANAS: GESTAO DE TEMPO PARA MORTAIS - 1ªED.(2022)",
 "authors": [
  "Oliver Burkeman"
 ],
 "publisher": "Objetiva",
 "price": "R$ 74,90",
 "info": "A vida média do ser humano é ridiculamente curta: se você chegar aos 80 anos, terá vivido cerca de 4 mil semanas. Se tem 40 anos, restam apenas 2 mil. Para Oliver Burkeman, confrontar a nossa finitude — e o pouco controle que temos sobre ela — é a chave para uma vida prazerosa e significativa.Selecionado como o livro do ano pelo Financial Times, Guardian e Observer.Vivemos numa era de demandas impossíveis, escolhas infinitas, distrações implacáveis e crises globais. E a maioria dos conselhos sobre produtividade, assim como outras mensagens modernas sobre o tempo, só piora as coisas. A busca por uma ilusória negação de limites nos deixa mais ocupados, distraídos e isolados uns dos outros — ao mesmo tempo em que adiamos as partes verdadeiramente importantes da vida para algum lugar no futuro, que parece nunca chegar.Quatro mil semanas é uma reflexão inspiradora e realista sobre o caminho alternativo de abraçar seus limites: voltar à realidade, desafiando as pressões culturais para tentar o impossível e, em vez disso, começar com o que é possível. É sobre fazer o que é realmente significativo em nosso trabalho e em nossas vidas, no entendimento claro de que não haverá tempo para tudo, e que nunca eliminaremos as incertezas.Burkeman discute por que o desafio central da gestão do tempo não é se tornar mais eficiente, mas decidir o que negligenciar; por que, em um mundo acelerado, a paciência — deixar as coisas levarem o tempo que levam — é um superpoder; e por que, em condições de escolhas ilimitadas, preferimos fechar as portas a manter as opções em aberto. Ele reflete também sobre como resistir à sedutora atração das indústrias que prometem facilitar nossa vida, quando, na verdade, a pioram; como redescobrir os benefícios de rituais comunitários; por que é tão difícil “estar aqui e agora”, entre outros.É um livro que nos faz enxergar a importância de reconsiderar nossa relação com o tempo e construir vidas que façam justiça à ultrajante brevidade — e às maravilhosas possibilidades — de nossas 4 mil semanas.“Um livro admiravelmente honesto. Uma avaliação crucial sobre as absurdas suposições de nossa cultura em relação ao trabalho, à produtividade e à vida significativa.” — Mark Manson, autor de A sutil arte de ligar o f*da-se“Um livro divertido, perspicaz e profundo, com o qual vale a pena gastar seu tempo extremamente limitado.” — The Wall Street Journal",
 "year": "2022",
 "isbn": "9788539007288",
 "edition": "1ª",
 "pages": "208",
 "language": "Português"
}