{
 "title": "CONTA QUEM VIVEU, ESCREVE QUEM SE ATREVE: CRONICAS DO MEIO AMBIENTE NO BRASIL - 1ªED.(2022)",
 "authors": [
  "Samyra Crespo"
 ],
 "publisher": "CRV",
 "price": "R$ 68,00",
 "info": "“A leitura do livro de Samyra Crespo foi emocionante e me levou a uma espécie de passeio pelos últimos 30 anos da minha própria vida. Os leitores da nossa geração e da que nos precedeu poderão experimentar sensação similar. Já as novas poderão aprender sobre questões fundamentais para o futuro da humanidade e do Brasil. Tem méritos para se tornar um clássico da literatura testemunhal sobre o ambientalismo.” Eduardo Viola, cientista político, professor de Relações Internacionais da UNB e do Centro de Estudos Avançados da USP. “Samyra Crespo tem sido, ao longo das três décadas desde a Rio 92, grande referência em nossos temas. Observadora crítica com enorme bagagem intelectual, sempre agrega um insight novo ao nosso olhar, nos instigando a ir mais fundo em cada questão abordada. Neste livro, ela vai além da fronteira acadêmica, transformando sua experiência de líder em relatos que esbanjam inteligência e bom humor, associados a um compromisso existencial profundo com a sustentabilidade.” Fabio Feldmann, advogado ambientalista e deputado constituinte, autor do capítulo constitucional sobre meio ambiente em 1988. “Sou testemunha dos múltiplos talentos da autora em diferentes frentes: formação de quadros ambientalistas, realizando pesquisas para entender o que o brasileiro pensa do meio ambiente, e na formulação de políticas públicas inspiradas em princípios éticos e sustentáveis. Seu livro autoral, biográfico, político, e também científico, é uma síntese de sua privilegiada cosmovisão em tempos tão turbulentos e desafiadores. Um precioso e inspirador registro de uma das mais importantes lideranças ambientalistas do Brasil.” André Trigueiro, ambientalista, jornalista e professor, criador do programa Cidades e Soluções da Globo News.",
 "year": "2022",
 "isbn": "9786525128498",
 "edition": "1ª",
 "pages": "204",
 "language": "Português"
}