{
 "title": "A OUTRA - 1ªED.(2022)",
 "authors": [
  "E. G. Scott"
 ],
 "publisher": "Record",
 "price": "R$ 49,90",
 "info": "A outra, livro de estreia de E. G. Scott, é um thriller doméstico viciante em que nada é o que parece ser. Neste suspense repleto de mentiras, traições e vingança, um casal terá de enfrentar consequências inesperadas do que mais envenena um casamento – a infidelidade. Rebecca não sabia o que era se sentir amada até conhecer Paul, um homem bem-sucedido, carismático e... casado, uma pessoa com um passado tão sombrio quanto o dela. A dor e os traumas que ambos já haviam enfrentado fizeram surgir uma união irresistível entre os dois. Eles sabiam que eram o par ideal – e talvez o único possível.Porém, vinte anos mais tarde, segredos e frustrações não compartilhados acabam cobrando seu preço, consumindo o relacionamento. Paul se envolve com outra mulher, e o caso extraconjugal que antes era uma válvula de escape rapidamente se torna um pesadelo. A amante rejeitada fica obcecada pelo casal e começa a perseguir os dois, até que algo terrível acontece.Frágil e confusa, Rebecca se entrega ao vício em opioides quando vê os sinais da infidelidade de Paul ficarem cada vez mais evidentes. A situação se agrava ainda mais quando ela fica desempregada e uma mulher do passado de seu marido some misteriosamente. Mas nada disso a impede de traçar um plano maligno, que pode destruir tudo e todos ao seu redor.A outra é uma história de traições e mentiras, o retrato de um casamento à beira do colapso, que nos mostra que o amor é capaz de se transformar em algo muito sinistro. Para fãs de Garota exemplar, Pequenas grandes mentiras, A mulher na janela e Entre quatro paredes. “Um suspense psicológico brilhante e ousado.” – A. J. Finn, autor do best-seller A mulher na janela “Uma saga matrimonial tão sombria que faz Garota exemplar parecer a história de amor da década.” – Entertainment Weekly",
 "year": "2022",
 "isbn": "9786555874716",
 "edition": "1ª",
 "pages": "378",
 "language": "Português"
}