{
 "title": "AVENTURAS PELA FILOSOFIA COM MEUS FILHOS - 1ªED.(2022)",
 "authors": [
  "Scott Hershovitz"
 ],
 "publisher": "Best Seller",
 "price": "R$ 59,90",
 "info": "Quantas vezes você realmente parou para ouvir o que as crianças à sua volta têm a dizer? O professor Scott Hershovitz afirma: Toda criança é uma filósofa. E, ouvindo-as, nos oferece um novo olhar sobre a filosofia em Aventuras pela filosofia com meus filhos. Alguns dos maiores filósofos do mundo se reúnem em lugares surpreendentes: pré-escolas e playgrounds. Eles debatem sobre metafísica e moralidade, mesmo que nunca tenham ouvido essas palavras e provavelmente nem mesmo saibam amarrar o sapato. Eles são crianças. E, como Scott Hershovitz revela em seu encantador livro de estreia, eles são surpreendentemente bons filósofos.Hershovitz é professor de direito e filosofia, além de pai de Hank e Rex, com quem aprendeu que, desde muito novas, as crianças levantam questões que vão além de simples perguntas infantis. Elas recriam discussões antigas. E desenvolvem outras inteiramente novas. As crianças não têm medo de parecer tolas e, por isso, perguntam os comos e os por quês sobre todas as coisas, desafiando as respostas que recebem.Em Aventuras pela filosofia com meus filhos, Hershovitz conduz o leitor por uma viagem leve e descontraída pela filosofia clássica e contemporânea, seguindo o olhar filosófico de seus dois filhos pequenos. As discussões perpassam perguntas como Hank tem o direito de beber refrigerante? e O número seis realmente existe?. Mas também abordam assuntos mais complexos, como punição, autoridade, sexo, gênero, raça, a natureza da verdade e do conhecimento e a existência de Deus.Um livro inspirado por crianças, mas feito para adultos, Aventuras pela filosofia com meus filhos usa uma linguagem simples e divertida para discutir os pontos principais a respeito dos mais profundos mistérios sobre o mundo e nosso lugar nele. A trajetória conta com a ajuda de filósofos profissionais, famosos e menos conhecidos. Aprenda com Scott Hershovitz, Rex e Hank a importância de pensar de maneira colaborativa com as crianças, desenvolvendo um senso crítico mais completo, e prepare-se para juntar-se a elas em suas aventuras filosóficas. “Hershovitz mistura humor e sabedoria nesta viagem filosófica cuidadosamente agradável que usa conversas com os dois filhos do autor para demonstrar que ‘qualquer um pode ser filósofo e toda criança é’... Repleto de anedotas divertida, Hershovitz demonstra como engajar as crianças levando-as a sério, ensinando-as a fazer perguntas e encorajando-as a explorar o mundo — coisas com as quais os adultos também podem aprender. Este relato sincero e instigante desmistifica a ideia de que a filosofia pertence à torre de marfim da Academia.” – Publishers Weekly",
 "year": "2022",
 "isbn": "9786557121375",
 "edition": "1ª",
 "pages": "378",
 "language": "Português"
}