{
 "title": "ANTROPOLOGIA ESTRUTURAL ZERO - 1ªED.(2022)",
 "authors": [
  "Claude Levi-Strauss"
 ],
 "publisher": "Bertrand Brasil",
 "price": "R$ 89,90",
 "info": "Antropologia estrutural zero disponibiliza textos inéditos do renomado antropólogo Claude Lévi-Strauss. Os artigos aqui reunidos serviram de base para a antropologia estrutural que Lévi-Strauss viria a desenvolver durante sua carreira. Marcado pela experiência do exílio, Antropologia estrutural zero testemunha um momento ao mesmo tempo biográfico e histórico durante o qual – como muitos artistas e estudiosos judeus europeus – Claude Lévi-Strauss se refugiou em Nova York. Escritos entre 1941 e 1947, quando ainda não havia abandonado suas reflexões políticas, os dezessete capítulos deste livro restauram uma pré-história da antropologia estrutural.Hoje é notório que a publicação de Antropologia estrutural constituiu uma etapa crucial para a divulgação e a expansão do estruturalismo. Antropologia estrutural pôs em destaque o caráter extremamente inovador da reflexão e da ambição teórica de um projeto baseado em dados etnográficos muito precisos, aberto tanto para outras disciplinas (linguística, história, psicanálise…), quanto para trabalhos de língua inglesa. Este Antropologia estrutural zero apresenta textos importantes, pouco conhecidos, publicados, na sua maioria, inicialmente em inglês e em revistas variadas, textos que para muitos se tornaram até certo ponto inacessíveis.A ideia de “significante zero” está na própria base do estruturalismo. Falar de Antropologia estrutural zero é, portanto, retornar à fonte de um pensamento que perturbou nossa concepção do humano. Mas esta pré-história das Antropologias estruturais um e dois também sublinha o sentimento de tábula rasa que animava seu autor e o projeto – partilhado com outros – de um recomeço civilizacional em novas bases.Os anos que o antropólogo viveu em solo americano foram também os da consciência de catástrofes históricas irremediáveis: o extermínio dos índios americanos e o genocídio dos judeus. A partir da década de 1950, a antropologia de Lévi-Strauss parece devidamente moldada pela memória e pela possibilidade do holocausto, que nunca é nomeado.Além do interesse intrínseco que despertam, esses dezessete artigos – escolhidos, editados e prefaciados por Vincent Debaene, professor da Universidade de Genebra – permitem encontrar as questões fundadoras e as primeiras hipóteses de trabalho deste que é um dos intelectuais mais renomados do século XX.",
 "year": "2022",
 "isbn": "9786558381228",
 "edition": "1ª",
 "pages": "322",
 "language": "Português"
}