{
 "title": "NOS DO BRASIL: NOSSA HERANÇA E NOSSAS ESCOLHAS - 1ªED.(2022)",
 "authors": [
  "Zeina Latif"
 ],
 "publisher": "Record",
 "price": "R$ 42,90",
 "info": "Seguindo a tradição de escritos sobre a formação econômica brasileira, Nósdo Brasil é uma obra oportuna sobre as armadilhas, ou \"nós\", do crescimento de nosso país. Zeina Latif, uma das maiores economistas do Brasil, transcende aqui sua área de especialidade ao se debruçar sobre as mazelas de vários aspectos da realidade brasileira para investigar as origens dos entraves ao desenvolvimento no país. A história do Brasil, mesmo quando comparada à de seus vizinhos latino-americanos, guarda algumas peculiaridades: teve um período mais longo de escravidão; abrigou a monarquia; manteve a integridade de seu território; instaurou a República tardiamentte; sofreu com diversos golpes de Estado; possui uma Constituição ampla e complexa; e herdou dos colonizadores portugueses um modelo patrimonialista que se mantém forte até hoje. As escolhas fáceis e de curto prazo feitas pelos governantes ao longo dos anos contribuíram para os empecilhos ao nosso desenvolvimento econômico.Este livro procura tratar de todos os entraves, ou \"nós\", ao desenvolvimento do Brasil. Não seria justo, porém, atribuir toda a culpa às raízes históricas. Como explicar, por exemplo, os erros sucessivos na educação pública? Os golpes de Estado? E os escândalos de corrupção? O Brasil está condenado ao baixo crescimento e ao desenvolvimento medíocre ou há amadurecimento institucional em curso? Este livro é também sobre \"nós\", brasileiros, que, com nossa herança e nossas escolhas, perpetuamos uma sociedade injusta e desigual em nosso país.Trecho da introdução: “Não existe uma fórmula pronta para o desenvolvimento econômico. Há experiências diferentes dos países, começando pelas heranças históricas. Ainda assim, alguns fatores se mostram empiricamente mais importantes para explicar por que alguns países ficaram ricos. Um dos objetivos deste livro é discutir em que medida o Brasil desapontou ou fracassou exatamente nos fatores mais associados à maior renda per capita de países desenvolvidos.”",
 "year": "2022",
 "isbn": "9786555874488",
 "edition": "1ª",
 "pages": "252",
 "language": "Português"
}