{
 "title": "FELLINI 100 ANOS (QTD: 5)",
 "authors": [],
 "publisher": "Versatil",
 "price": "R$ 184,90",
 "info": "Como homenagem ao centenário de nascimento do mestre Federico Felllini (1920-1993), a Versátil apresenta FELLINI 100 ANOS, caixa em luva reforçada com 5 DVDs que reúne 6 clássicos do lendário diretor italiano em inéditas versões recentemente restauradas, incluindo quase sete horas de vídeos extras, com destaque para uma série de documentários e depoimentos. Edição Limitada com 6 cards.DISCO 1A ESTRADA DA VIDA(La strada, 1954, 108 min.)Com Anthony Quinn, Giulietta Masina, Richard Basehart. A ingênua Gelsomina é vendida pela mãe ao brutamontes Zampanò, artista de rua que se apresenta arrebentando correntes. Oscar de Melhor Filme Estrangeiro. Inédita versão restaurada com quase duas horas de extras inéditos.DISCO 2A TRAPAÇA(Il bidone, 1955, 113 min.)Com Broderick Crawford, Richard Basehart, Giulietta Masina.Na Itália dos anos 50, três desiludidos vigaristas vivem de pequenos golpes, aproveitando-se da ingenuidade dos camponeses.OS PALHAÇOS(I clowns, 1970, 92 min.)Com Riccardo Billi, Federico Fellini, Gigi Reder.Fellini expressa sua paixão por palhaços e pelo mundo do circo mesclando memórias de infância com entrevistas com célebres profissionais do meio.DISCO 3ENSAIO DE ORQUESTRA(Prova d’orchestra, 1978, 72 min.)Com Balduin Baas, Clara Colosimo, Elizabeth Labi.Numa capela romana, agora um oratório, músicos chegam para um ensaio e acabam se revoltando contra o autoritário maestro alemão da orquestra.DISCO 4CIDADE DAS MULHERES(La città delle donne, 1980, 139  min.)Com Marcello Mastroianni, Anna Prucnal, Bernice Stegers.Durante uma viagem, Snàporaz é seduzido por uma mulher. Seguindo-a, ele viverá uma fantasia, entre o sonho e o pesadelo, na cidade das mulheres.DISCO 5BOCCACCIO '70(Idem, 1962, 204  min.)De Fellini, Monicelli, Visconti, De Sica. Com Peppino De Filippo, Anita Ekberg.Inspirando-se no “Decameron”, de Boccaccio, quatro mestres do cinema italiano criaram uma comédia inesquecível em quatro episódios sobre a mulher contemporânea.",
 "year": "728 MINUTOS",
 "isbn": "7895233121614",
 "edition": "5",
 "pages": "Widescreen 1.78.1",
 "language": "Italiano"
}