{
 "title": "ABDIAS NASCIMENTO: UM ARTISTA PANAMEFRICANO (CAPA OKE OXOSSI) - 1ªED.(2022)",
 "authors": [],
 "publisher": "Masp",
 "price": "R$ 149,00",
 "info": "Artista, escritor, dramaturgo, ator, diretor, político e intelectual, Abdias Nascimento (Franca, São Paulo, 1914 – Rio de Janeiro, 2011), foi uma figura fundamental para a vida política e cultural brasileira recente. Reconhecido por sua luta em torno da igualdade racial, o artista marcou o último século em diferentes frentes de atuação: no teatro, na poesia, nas artes visuais e na política. Seus quadros figuram personagens, iconografias, insígnias e temas de religiosidades afro-brasileiras elaborados em diálogo com a abstração geométrica.Este é o maior livro dedicado à produção artística de Nascimento, abrangendo a fase mais prolífica do artista, de 1968 a 1998, e acompanha a exposição do mesmo nome no Museu de Arte de São Paulo Assis Chateaubriand: Abdias Nascimento: um artista panamefricano. O título remete, por um lado, ao pan-africanismo, e, por outro, à expressão “ladino-amefricano”, cunhada pela antropóloga brasileira Lélia Gonzalez (1935-1994) para se referir à cultura negra na América Latina.Ricamente ilustrado, a publicação inclui seis textos especialmente escritos para ocasião e dois textos históricos, reproduzindo 102 pinturas e desenhos, bem como cartazes, documentos e fotos. Trata-se de um livro indispensável para aqueles que desejam conhecer e se aprofundar sobre a excepcional produção artística de Abdias Nascimento e para os interessados na interlocução entre política e cultura visual de movimentos negros, afro-brasileira e da diáspora africana.[Artist, writer, playwright, actor, director, politician, and intellectual, Abdias Nascimento (Franca, São Paulo, 1914 – Rio de Janeiro, 2011) was a key figure in contemporary Brazilian political and cultural life. Recognized for his fight for racial equality, the artist left a mark on the last century in a myriad ways: in theater, poetry, visual arts, and politics. His paintings feature figures, iconography, insignia, and themes of Afro-Brazilian religion, conceived in dialogue with geometric abstraction.This is the most comprehensive book dedicated to Nascimento’s production, covering his most prolific period, from 1968 to 1998. It accompanies the exhibition at the Museu de Arte de São Paulo Assis Chateaubriand, Abdias Nascimento: A Panamefrican Artist. The title refers to both Pan-Africanism and to the expression, “Ladino-American,” which the Brazilian anthropologist Lélia Gonzalez (1935–1994) coined to refer to the Black cultures of Latin America.Richly illustrated, the publication includes six especially commissioned texts and two historical texts, as well as reproductions of 102 paintings and drawings, plus posters, documents, and photos. This is an indispensable book for those who wish to learn about and delve deeper into Nascimento’s exceptional artistic oeuvre, as well as anyone interested in the interplays between politics and visual culture of Black movements, Afro-Brazil art and the African diaspora.]O catálogo, bilíngue, está disponível em duas capas.",
 "year": "2022",
 "isbn": "9786557770207",
 "edition": "1ª",
 "pages": "312",
 "language": "Português, Inglês"
}