{
 "title": "FEVEREIROS",
 "authors": [],
 "publisher": "Biscoito Fino",
 "price": "R$ 89,90",
 "info": "FAIXAS:1.PONTO DE ABERTURAAutoria: Domenico Lancelloti2.SANTO AMARO Ê ÊAutoria: TradicionalQUIXABEIRAAutoria: TradicionalRECONVEXOAutoria: Caetano VelosoMINHA SENHORAAutoria: TradicionalVIOLA MEU BEMAutoria: Tradicional3.SANTO AMARO Ê ÊAutoria: TradicionalQUIXABEIRAAutoria: TradicionalMINHA SENHORAAutoria: TradicionalVIOLA DO MEU BEMAutoria: TradicionalRECÔNCAVOAutoria: TradicionalRECONVEXOAutoria: Tradicional4. AGORA CHEGOU A VEZ, VOUCANTAR, MULHER DE MANGUEIRA- 2015Autoria: Renan Brandão / Cadu/ Alemão do Cavaco / PaulinhoBandolim / David Domênico / AlmyrCiganereyCitação: MULHER BRASILEIRAAutoria: Benito Di Paula5. ONDE EU NASCI PASSA UM RIOAutoria: Caetano Veloso6. TOTTA PULCHRA (NOVENA DENOSSA SENHORA DA PURIFICAÇÃO)Autoria: Jaime Alem / Domingos deFarias Machado7. AVE MARIAAutoria: Tradicional8. AVE MARIAAutoria: Jayme Redondo / Vicente Paiva9. YAYA MASSEMBAAutoria: Capinan / Roberto Mendes10. PONTO DE MACUMBAAutoria: Tradicional11. 13 DE MAIOAutoria: Caetano Veloso12. YEMANJÁ (PONTO DE MACUMBA)Autoria: Tradicional13. DE MANHÃAutoria: Caetano Veloso14. NÃO FUI EU MORENAAutoria: Tradicional15. SALVE AS FOLHASAutoria: Gerônimo / Ildásio Tavares16. PONTOS DE MACUMBA(EWÊ, ABEBÉ)Autoria: Tradicional17. DONA DA CASAAutoria: TradicionalSENIMBÚ E CALOLÉAutoria: J. Velloso / Paulinho Dafilin18. É D’OXUM (INSTRUMENTAL)Autoria: Gerônimo / Vevé Calazans19. DEIXE A GIRA GIRÁ (INSTRUMENTAL)Autoria: Tradicional20. PÉ DENTRO, PÉ FORA(INSTRUMENTAL)Autoria: Chocolate da Bahia21. ATRÁS DA VERDE E ROSA SÓ NÃOVAI QUEM JÁ MORREU - 1994Autoria: David Correa / Paulinho Carvalho/ Carlos Sena / Bira do Ponto22. YAÔAutoria: Pixinguinha / Gastão Vianna23. NÃO ME DEIXASTE IR AO SAMBAAutoria: Carlos Cachaça24. MARIA BETHÂNIA: A MENINA DOSOLHOS DE OYÁ - 2016Autoria: Alemão do Cavaco / Cadu /Lacyr D’Mangueira / Paulinho Bandolim/ Renan Brandão / Almyr Ciganerey25. NOITE DOS MASCARADOSAutoria: Chico Buarque26. ALVORADAAutoria: Cartola / Carlos Cachaça /Hermínio B. de Carvalho27. TODO O TEMPO QUE EU VIVER (FIZPOR VOCÊ O QUE PUDE)Autoria: Cartola28. EXALTAÇÃO À MANGUEIRAAutoria: Enéas Brittes / Aloisio A. daCosta29. AS AYABASAutoria: Caetano Veloso / Gilberto Gil30. FÉ CEGA, FACA AMOLADAAutoria: Milton Nascimento / RonaldoBastos31. MILAGRES DO POVOAutoria: Caetano Veloso32. IANSÃAutoria: Caetano Veloso / Gilberto Gil33. HINO DE NOSSA SENHORA DAPURIFICAÇÃOAutoria: Carlos Sepulveda34. LADAINHA DE SANTO AMAROAutoria: Mabel Velloso / Ana Flavia35. A TRAPEZISTA DO CIRCOAutoria: Antônio Bivar36. SEI LÁ, MANGUEIRAAutoria: Paulinho Viola / Hermínio Bellode Carvalho37. PONTO DE IANSÃAutoria: Tradicional(AUDIODESCRIÇÃO ), INGLÊS,FRANCÊS, ESPANHOL, ITALIANOE RUSSO.",
 "year": "71 MINUTOS",
 "isbn": "7898539575266",
 "edition": "1",
 "pages": "Widescreen 16:9",
 "language": "Português"
}