{
 "title": "PIAUI #190 - 1ªED.(2022)",
 "authors": [],
 "publisher": "Alvinegra",
 "price": "R$ 32,00",
 "info": "Se a função fundamental do jornalismo é fiscalizar o poder, a piauí deste mês traz duas reportagens que expressam a essência da profissão dos repórteres. Na primeira, Breno Pires mostra que, depois dos tratores superfaturados e das escolas fakes, o orçamento secreto está patrocinando um festival de fraudes na saúde pública (Farra ilimitada). Na outra, Allan de Abreu traz evidências concretas de que os grandes frigoríficos do país estão ajudando na destruição da Amazônia ao comprar gado criado em terras ilegais, ocupadas e desmatadas por grileiros (A lavagem da boiada).Marina Dias faz um perfil do Tribunal Superior Eleitoral mostrando como os ministros vêm se preparando para enfrentar o golpe que o presidente Jair Bolsonaro está maquinando ao espalhar suspeitas infundadas de fraudes nas urnas eletrônicas (Trincando os dentes). Sobre meio ambiente, a revista traz dois textos relevantes. Giovana Girardi conta como a cientista Luciana Gatti descobriu que algumas partes da Floresta Amazônica estão emitindo mais gás carbônico do que absorvendo (A mutação da Amazônia), e Amia Srinivasan mostra que as baleias, outrora símbolo dos nossos esforços para salvar o planeta, se transformaram em símbolo de como estamos destruindo tudo (O que fizemos com as baleias?). A edição também oferece dois trechos de livros. Na ficção, um capítulo do mais novo romance de Ignácio de Loyola Brandão (Uma fina esteira de gosma). Na área de não ficção, Antônio Gois explica em um capítulo de O Ponto a que Chegamos por que tantos outros países – dos Estados Unidos à Argentina – saltaram à frente do Brasil na educação pública (O longo atraso). Além disso:Erika Palomino escreve sobre as deslumbrantes fotografias de Vincent Rosenblatt, que retratam os desfiles dos bate-bolas na periferia do Rio de Janeiro (Catarse lisérgica). Márcia Maria Cruz investiga o aumento dos ataques – quase sempre de grupos evangélicos – contra os terreiros das religiões de matriz africana (A nova batalha de Xangô). Filipe Vilicic faz o perfil de Gaules, que venceu a depressão e se tornou o mais popular jogador de videogames do Brasil (O pajé dos gamers). Madeleine Schwartz apresenta o diário que escreveu durante o maior julgamento da história da França, o dos atentados terroristas de 2015 (“Você se levantou e morreu”). Boa leitura!André PetryDiretor de redação",
 "year": "2022",
 "isbn": "977198017500200190",
 "edition": "1ª",
 "pages": "100",
 "language": "Português"
}