{
 "title": "FOSFORESCENCIA - 1ªED.(2022)",
 "authors": [
  "Julia Baird"
 ],
 "publisher": "Objetiva",
 "price": "R$ 69,90",
 "info": "Best-seller internacional, Fosforescência é uma surpreendente investigação da luta da humanidade moderna para encontrar e alimentar a alegria. Aqui, Julia Baird reflete sobre o que iluminou seu caminho através da escuridão, destacando a força que encontrou na conexão com a natureza e na admiração pelo mundo ao redor.Depois de sobreviver a uma difícil separação e a uma batalha contra o câncer, a escritora e colunista Julia Baird passou a refletir de forma profunda sobre como perseveramos nas circunstâncias mais desafiadoras. Como seguir adiante quando sentimos dor, temos de enfrentar uma doença grave ou sofremos uma grande perda ou tragédia? A autora encontra no fenômeno da fosforescência a metáfora apropriada para o que ilumina nosso caminho nas horas mais sombrias: assim como vaga-lumes, águas-vivas e oceanos inteiros brilham por dentro, nós também podemos cultivar e fazer brilhar nossa luz interior.Neste livro inspirador, Baird reflete que a base da resiliência é cultivar amizades, ter uma fé equilibrada, buscar o silêncio, lutar por aquilo em que se acredita e aprender com os bons exemplos. Ela também explora como outras pessoas nutrem sua luz interior, entrevistando, entre outros, o fundador do movimento moderno de terapia florestal em Tóquio, uma pesquisadora de águas-vivas na Tasmânia e um padre incomum do Colorado.Entrelaçando memórias sinceras, ciência e reflexões sobre a natureza, Fosforescência é uma reflexão íntima e profunda que inspira os leitores a abraçar novos hábitos e a adotar uma visão fosforescente da vida que ilumine a nós mesmos e a nossos dias, mesmo nos tempos mais sombrios.“Um livro que suscita prazer, assombro e conforto.” — The Guardian“Comovente e introspectivo. É impossível ler este livro e não mudar nossa perspectiva sobre felicidade, alegria e uma série de outras emoções.” — Kirkus Review“Ler este livro é como passar a noite com um amigo maravilhoso, com tempo ilimitado e uma taça de um bom vinho em mãos. Uma bela e revigorante leitura.” — The Australian",
 "year": "2022",
 "isbn": "9788539007295",
 "edition": "1ª",
 "pages": "224",
 "language": "Português"
}