{
 "title": "UM LUGAR NA JANELA 3: RELATOS DE VIAGEM - 1ªED.(2022)",
 "authors": [
  "Martha Medeiros"
 ],
 "publisher": "L&PM",
 "price": "R$ 44,90",
 "info": "\"Um lugar na janela 3“O que, afinal, você busca quando viaja? Ser surpreendido pela beleza de um rio ou de um prédio histórico. [...] Provar algo estranho (escargot? absinto?) para incluir no seu rol de experiências. Descobrir que você não é tão careta, ou tão medroso, ou tão avesso a novidades como pensava [...]. Viajar faz isso com a gente: revela nossas costuras, nosso forro, aquilo de que somos constituídos por dentro. Pense no que você está economizando em terapia.”(Trecho do livro)“Quem vive, vê muito. Quem viaja, vê mais”, diz um provérbio árabe. Pois que o diga Martha Medeiros, uma das maiores cronistas brasileiras da atualidade e autora de vários livros best-sellers. Depois de Um lugar na janela 1 e 2, ainda sobraram viagens e experiências incríveis ao redor do globo para rechear as páginas deste livro. O leitor lerá sobre a visita à Berlim pré-queda do Muro e o contraste de visitar a capital alemã décadas depois. Sobre Praga na época da Cortina de Ferro e hoje. Sobre uma sonhada estada de um mês em Paris. Sobre a Punta del Este do coração de Martha, com direito a um festival de jazz ao ar livre, numa estância uruguaia, regado a vinho tinto “nacional”. Sobre Rio de Janeiro, Buenos Aires, Cusco, Portugal... sobre como é viajar para o interior no extremo sul do país, e sobre as delícias e exuberâncias que aguardam os brasileiros no norte, em território amazônico. Sempre pronta para conhecer novos lugares, revisitar pontos preferidos e se reencontrar consigo mesma nessas aventuras, Martha confere, ao mesmo tempo, profundidade, leveza e humor a seus relatos de viagem. Mas, leitora, leitor, atenção (attention, Achtung, atención). Aqui você encontra não só doze textos, como também um problema: o comichão para viajar com que ficamos após fechar estas deliciosas páginas. Os Editores\"",
 "year": "2022",
 "isbn": "9786556662794",
 "edition": "1ª",
 "pages": "128",
 "language": "Português"
}