{
 "title": "O ESPIRITO E A LETRA, VOL. I (NOVA EDIÇAO): ESTUDOS DE CRITICA LITERARIA I - 1920-1947",
 "authors": [
  "Sergio Buarque de Holanda"
 ],
 "publisher": "Companhia das Letras",
 "price": "R$ 89,90",
 "info": "A quase totalidade dos textos de crítica literária de Sérgio Buarque de Holanda publicados em jornais e revistas. Valioso registro das reflexões imediatas de um intelectual que é referência nacional.“O que diferencia um zoilo comum de um crítico justo é essencialmente o poder de distinguir bem.” A afirmação de Sérgio Buarque de Holanda aplica-se com perfeição a esta reunião de artigos que eram inéditos em livro e que revelará para as novas gerações um dos maiores críticos literários que o país já teve. Como uma antena atenta e criteriosa que acompanha o desenvolvimento das letras no país entre as décadas de 20 e 50, o grande historiador vai da crítica pontual às reflexões estéticas mais amplas, distinguindo a cada momento o surgimento de novos valores, criticando com finura o lado neo-rococó da chamada geração de 45 ou detectando a influência crescente das faculdades de filosofia na construção de uma crítica menos personalista e mais bem fundamentada, da qual é ele mesmo um representante exemplar.“Este livro reúne a quase totalidade da produção de Sérgio Buarque de Holanda para jornais e revistas no campo da crítica literária, entre 1920, quando publicou o primeiro escrito, aos dezoito anos, e 1959, quando encerrou as atividades literárias para dedicar-se exclusivamente a sua especialidade de historiador.(...) O leitor verá que esta coletânea confirma a eminência de Sérgio Buarque de Holanda como crítico literário, um dos maiores que o Brasil já teve, talvez o que combinou de maneira mais completa e harmoniosa a imensa cultura geral e a erudição específica, assim como combinava percepção analítica e beleza da escrita.” — Antonio CandidoPrêmio Jabuti 1997 de Melhor Ensaio e Biografia.",
 "year": "2022",
 "isbn": "9788535930924",
 "edition": "1ª",
 "pages": "456",
 "language": "Português"
}