{
 "title": "A ORIGEM DA ESPECIE: O ROUBO DO FOGO E A NOÇAO DE HUMANIDADE - 1ªED.(2021)",
 "authors": [
  "Alberto Mussa"
 ],
 "publisher": "Record",
 "price": "R$ 59,42",
 "info": "A origem da espécie investiga uma das histórias mais antigas que ainda se contam na face da Terra: o Mito do Roubo do Fogo. Mitos pertencem, sobretudo, ao campo da etnologia. São ainda objeto da filosofia, da história das religiões, da sociologia, da psicologia, da psicanálise, de outros ramos do conhecimento. Que faz, então, um romancista, um contador de histórias como Alberto Mussa, no terreno do mito? Ele responde: “Mitos são, no fim das contas, apenas mais um gênero de narrativa; embora seja, para mim, o gênero por excelência — o mais exuberante, o mais perfeito entre todos, por condensar o máximo de conteúdo com um mínimo de expressão.”A origem da espécie é um ensaio literário que reconstitui as personagens e o arcabouço da trama original do Mito do Roubo do Fogo — um poderoso programa ideológico, um código dos valores fundamentais da humanidade primordial, que inclui: o alimento cozido; a caça como expressão da inteligência; o tabu do incesto; e o poder “xamânico”, segundo o qual “ser plenamente humano é não ser apenas humano”. Assim reconstituído e interpretado, o Mito do Roubo do Fogo ainda lança luz sobre a polêmica questão da origem da linguagem, provavelmente surgida em hominídeos mais antigos que o Homo sapiens.À semelhança de um filólogo que estuda e compara diversos manuscritos antigos e anônimos de um mesmo poema ou narrativa, Alberto Mussa escreve aqui, em sua obra mais radicalmente pessoal, o que pensa — ou o que sente — sobre o roubo do fogo, assim como sobre a compreensão da verdadeira noção de humanidade, concebida no paleolítico, ou a de sociedade, como existe hoje.Nas palavras do autor: “Mitos, na verdade, são mais velhos que línguas; são mais antigos que populações. Já passa da hora de dar voz a eles”.",
 "year": "2021",
 "isbn": "9788501117472",
 "edition": "1ª",
 "pages": "352",
 "language": "Português"
}