{
 "title": "O DESPERTAR DE TUDO: UMA NOVA HISTORIA DA HUMANIDADE - 1ªED.(2022)",
 "authors": [
  "David Graeber",
  "David Wengrow"
 ],
 "publisher": "Companhia das Letras",
 "price": "R$ 119,90",
 "info": "Neste clássico instantâneo e best-seller internacional, David Graeber e David Wengrow propõem uma nova versão de nossa história — do desenvolvimento da agricultura e das cidades às origens do Estado, da democracia e da desigualdade.Durante séculos, nossos ancestrais foram considerados primitivos e infantis, sendo divididos em duas categorias: iguais, livres e inocentes ou guerreiros e brutais. Com base no pensamento de Jean-Jacques Rousseau e de Thomas Hobbes, a ideia que perdurou ao longo dos anos foi a de que só poderíamos alcançar a civilização sacrificando essas liberdades ou domesticando nossos instintos mais básicos.Neste livro revolucionário, o antropólogo David Graeber e o arqueólogo David Wengrow demonstram como essas teorias que emergiram no século XVIII foram uma reação à crítica feita por povos indígenas à sociedade europeia — e por que elas estão erradas. Ao oferecer essa nova perspectiva, os autores questionam tudo o que conhecemos sobre as origens da agricultura, da propriedade, das cidades, da democracia, da escravidão e da própria civilização, iluminando outras formas de liberdade e organização social e nos convidando a imaginar qual futuro desejamos para nós mesmos.“Um banquete intelectual. Não há um único capítulo que não questione (com bom humor) crenças intelectuais estabelecidas.” — Nassim Nicholas Taleb“Esta obra nos apresenta um mundo habitado por pessoas inteligentes, criativas e complexas que, por milhares de anos, inventaram quase todas as formas de organização social e buscaram liberdade, conhecimento, experimentação e felicidade muito antes do ‘iluminismo’.” — Robin D. G. Kelley“Um fio condutor poderoso deste livro é a retomada das perspectivas indígenas como influência fundamental no pensamento europeu, uma contribuição valiosa para a decolonização das histórias globais.” — Rebecca Solnit",
 "year": "2022",
 "isbn": "9786559211722",
 "edition": "1ª",
 "pages": "696",
 "language": "Português"
}