{
 "title": "AMIR HADDAD DE TODOS OS TEATROS - 1ªED.(2022)",
 "authors": [
  "Amir Haddad"
 ],
 "publisher": "Cobogó",
 "price": "R$ 58,00",
 "info": "\"Amir Haddad de todos os teatros faz um compêndio do pensamento e dos ensinamentos de um dos grandes mestres do teatro brasileiro, dimensionando seu legado e trajetória. Artista com identidade própria, Amir, fundador do grupo Tá na Rua, é porta-voz de uma arte que se libertou do espaço convencional do teatro e se aproximou do povo nas ruas, integrando as artes cênicas aos cenários urbanos – criando, com isso, um teatro tão inovador quanto político. “Liberdade” é a palavra que melhor define o seu trabalho: ao longo de mais de seis décadas, Amir foi capaz de se conectar com desenvoltura e habilidade aos mais variados formatos e propostas. O livro é organizado pelos atores e diretores Claudio Mendes e Gustavo Gasparani a partir de pesquisas no acervo de Amir Haddad, contando também com um texto do crítico, professor e jornalista Daniel Schenker sobre a carreira do artista e sua contribuição para cena teatral brasileira.Amir Haddad salta das páginas com textos construídos a partir dos depoimentos colhidos pelos organizadores. Primeiro vem um convite à sala de ensaio, onde o professor e diretor desenvolve a prática da arte teatral: ler um texto, dissecá-lo, interpretar e reinterpretar, errar para acertar. Como um ator, o leitor entra em contato com frases e conceitos preciosos. Em seguida, Amir expõe seu pensamento sobre Arte Pública, conceito que desenvolveu ao longo dos anos. Trata-se de uma concepção única do fazer teatral, liberto do espaço institucional para ganhar o espaço da esfera pública, das ruas e das praças, estreitando a relacão com a plateia, na contramão de um teatro convencional.Amir Haddad de todos os teatros, título escolhido pelo próprio Amir, materializa com sabor e precisão uma maneira única de se fazer e se pensar o teatro. São lições de arte e lições de vida.Trechos:“SÓ O TEATRO SALVA! Acho que todo mundo devia fazer teatro. Teatro faz bem à saúde, regenera, salva, recupera. Ser artista é uma possibilidade do ser humano sem restrição de nenhuma espécie. É uma possibilidade de você ir ao encontro de você mesmo, da sua livre expressão, da sua vida, da sua fisicalidade. Você caminhar na direção da sua expressão teatral é você caminhar em direção a você mesmo. O teatro para mim sempre foi uma fonte de recuperação de saúde mental e física.” “Meu teatro é um jogo em que há muita liberdade, controlada por pouquíssimas regras – como no futebol. Essas regras os nossos atores descobrem quando estão no jogo. Meus atores conhecem suas posições dentro do campo, conhecem o espaço no jogo, sabem se locomover no espaço e trabalham com os princípios fundamentais do futebol: quem pede, recebe e quem se desloca, tem a preferência. Jogador de futebol tá olhando o campo, olhando a bola, tá olhando os outros companheiros, tá escutando a torcida, tá vendo o jogo, atento ao técnico, tá fazendo tudo. Jogador de futebol é vivo, ativo, atento, esperto, olhos abertos, capaz de improvisar, capaz de resolver um problema quando ele aparece. É assim que eu desejo o ator.”\"",
 "year": "2022",
 "isbn": "9786556910697",
 "edition": "1ª",
 "pages": "176",
 "language": "Português"
}