{
 "title": "A BEND IN THE ROAD - 1ªED.(2012)",
 "authors": [
  "Nicholas Sparks"
 ],
 "publisher": "Sphere",
 "price": "R$ 58,50",
 "info": "'Definitely one to read with a box of tissues handy' THE TIMES 'A powerful tale of true love' BOOKLIST 'Sweet, accessible, uplifting' PUBLISHERS WEEKLY 'A Bend in the Road is a first-rate novel and Nicholas Sparks' finest book yet. Such well-turned books as The Rescue, and Message in a Bottle established him as a writer of skill and persuasiveness, with a particular knack for wry, well-rounded characterisations--qualities well in evidence in this book. Miles Ryan leads a relatively uneventful life in the small town in which he is sheriff--except for an incident two years previously that changed him irrevocably: the killing (by a hit-and-run driver) of his adored wife. Miles' obsession with uncovering the identity of the driver has led to problems with his nine-year-old son Jonah, who is having difficulties at school. And when Miles finds himself brought together with Jonah's teacher, the attractive Sarah, both of them are soon caught up in a relationship that will force them to re-examine what their lives mean--particularly as Sarah has a secret of her own. The secret of Sparks' success (here, as in his other books) is to carefully establish the problems of his main protagonists so that we come to be involved in their lives and care about them--before involving them with someone else, who we similarly come to know intimately. It's not an easy task, and many a novelist has come adrift by concentrating too much on the hero or heroine at the expense of those around them. Sparks is much too sure-footed for that, and we are utterly involved with the problems of both Miles and Sarah (not to mention the nine-year-old Jonah, who is handled without a trace of sentimentality, which is a refreshing touch). As the central characters' destinies intertwine, we are as keen for them to recognise each other's virtues as we are that they'll solve the problems that have been ruining their lives.' Barry Forshaw, AMAZON.CO.UK REVIEW 'Sparks' novels about small-town American life are designed to give you that Readybrek glow...You'll lap up the pure romance' MIRROR",
 "year": "2012",
 "isbn": "9780751541168",
 "edition": "1ª",
 "pages": "378",
 "language": "Inglês"
}