{
 "title": "DOMINIO: O CRISTIANISMO E A CRIAÇAO DA MENTALIDADE OCIDENTAL - 1ªED.(2022)",
 "authors": [
  "Tom Holland"
 ],
 "publisher": "Record",
 "price": "R$ 89,90",
 "info": "O cristianismo foi o acontecimento mais transformador da história do Ocidente e o legado mais duradouro e influente que o mundo antigo nos deixou. Domínio conta a história de como o cristianismo transformou nosso modo de ser e pensar. Como um culto inspirado na execução de um criminoso num império desaparecido há muito tempo conseguiu ter tanto impacto no mundo? Tom Holland busca responder a essa pergunta em Domínio, ao analisar as correntes de influência cristã mais difundidas no mundo ocidental. Mesmo aqueles que abandonaram a fé de seus pais e que consideram a religião mera superstição continuam seus herdeiros de alguma forma, já que a ética e a moral que temos não são valores universais, mas fruto de uma civilização muito específica.A crença de que o Filho do Deus único dos judeus foi torturado até a morte em uma cruz foi tão duradoura e disseminada que, hoje em dia, quase ninguém no Ocidente percebe o quão escandalosa ela foi em sua origem. Ao traçar uma análise que vai da invasão persa na Grécia em 480 a.C. à atual crise migratória na Europa, de Nabucodonosor aos Beatles, de São Miguel ao movimento #MeToo, Tom Holland mostra como o impacto do cristianismo pode ser encontrado inclusive naquilo que é frequentemente visto como seu oposto: na ciência, no secularismo e até mesmo no ateísmo. Domínio explora aquilo que tornou o cristianismo tão revolucionário e inovador, como ele saturou a mentalidade da cristandade latina, e por que, em um Ocidente que frequentemente duvida de alegações religiosas, tantos de seus pressupostos permanecem — para o bem e para o mal — completamente cristãos. “Uma pesquisa cativante sobre a origem subversiva do Cristianismo e seu impacto duradouro, cheia de representações vívidas, mortes terríveis e debates morais... Holland tem todos os dons de um romancista de sucesso: talento para a narrativa, sensibilidade aguçada para o drama e um ouvido apurado para o ritmo das frases.” - Terry Eagleton, The Guardian",
 "year": "2022",
 "isbn": "9786555873788",
 "edition": "1ª",
 "pages": "644",
 "language": "Português"
}