{
 "title": "A REPUBLICA DAS MILICIAS: DOS ESQUADROES DA MORTE A ERA BOLSONARO - 1ªED.(2020)",
 "authors": [
  "Bruno Paes Manso"
 ],
 "publisher": "Todavia",
 "price": "R$ 63,67",
 "info": "O que fazia o policial Fabrício Queiroz antes de se tornar conhecido em todo o país como aliado de primeira hora da família Bolsonaro? E o líder miliciano Adriano da Nóbrega, matador profissional condecorado por Flávio Bolsonaro e morto pela polícia em 2019? E o ex-sargento Ronnie Lessa, apontado como autor dos disparos que mataram a vereadora Marielle Franco e morador do mesmo condomínio do presidente da República na Barra da Tijuca? Os três foram protagonistas de uma forma violenta de gestão de território que tomou corpo nos últimos vinte anos e ganha neste livro um retrato por inteiro: as milícias. Eles são apresentados ao lado de policiais, traficantes, bicheiros, matadores, justiceiros, torturadores, deputados, vereadores, ativistas, militares, líderes comunitários, jornalistas e sobretudo vítimas de uma cena criminal tão revoltante quanto complexa. O livro se constrói a partir de depoimentos de protagonistas dessa batalha. São entrevistas que chocam pela franqueza e riqueza de detalhes, em que assassinatos se sucedem e as ligações entre policiais, o tráfico, o jogo do bicho e o poder público se mostram de forma inequívoca. Num cenário em que o Estado é ausente e as carências se multiplicam, a violência se propaga de forma endêmica, mas deixa no ar a questão: qual a alternativa? A resposta está longe de ser simples. Sobretudo num país de urbanização descontrolada e cultura política permeável ao autoritarismo. Dos esquadrões da morte formados nos anos 1960 ao domínio do tráfico nos anos 1980 e 1990, dos porões da ditadura militar às máfias de caça-níquel, da ascensão do modelo de negócios miliciano ao assassinato de Marielle Franco, este livro joga luz sobre uma face sombria da experiência nacional que passou ao centro do palco com a eleição de Jair Bolsonaro à presidência em 2018.Mistura rara de reportagem de altíssima voltagem com olhar analítico e historiográfico, A república das milícias expõe de forma corajosa e pioneira uma ferida profundamente enraizada na sociedade brasileira.",
 "year": "2020",
 "isbn": "9786556920610",
 "edition": "1ª",
 "pages": "304",
 "language": "Português"
}