{
 "title": "MISSAO ECONOMIA: UM GUIA INOVADOR PARA MUDAR O CAPITALISMO - 1ªED.(2022)",
 "authors": [
  "Mariana Mazzucato"
 ],
 "publisher": "Portfolio Penguin",
 "price": "R$ 89,90",
 "info": "E se aplicássemos aos problemas atuais de nossa sociedade o espírito, a audácia e os meios que nos levaram à Lua? Missão economia, escrito pela premiada economista Mariana Mazzucato, examina de uma maneira radicalmente nova os grandes desafios que temos pela frente.Aquecimento global, poluição, obesidade, demência, desigualdade, violência armada, exclusão digital — esses dilemas ambientais, sanitários e sociais são enormes, complexos e não têm solução simples. Inspirando-se nos programas que levaram o ser humano a pisar na Lua e que coordenaram com sucesso os setores público e privado em grande escala, Mariana Mazzucato propõe que o mesmo nível de ousadia e experimentação seja empregado para a resolução dos maiores problemas do nosso tempo. Devemos, argumenta ela, repensar as capacidades e o papel do governo na economia e na sociedade e, acima de tudo, recuperar um senso de propósito público. Missão economia apresenta uma saída para nossos impasses na direção de um futuro mais otimista. “Uma das mais influentes economistas do mundo.” — Wired“Sua defesa por uma nova abordagem é arrebatadora, e o projeto de Mariana Mazzucato é ambicioso. Missão economia nos contagia com o tipo de visão, ambição e criatividade de que tão desesperadamente necessitamos hoje.” — The Guardian“Sua proposta é tão ampla quanto pouco habitual: um relato original e convincente sobre como criar um futuro desejável.” — The New York Times“Desde 1969 nos perguntamos como os seres humanos conseguiram chegar à Lua, mas não conseguem resolver os problemas urgentes aqui da Terra. Mariana Mazzucato oferece uma resposta.” — Financial Times“Mazzucato influenciou a maneira como os políticos americanos falam sobre o potencial do Estado como uma máquina econômica.” — The New Tork Times“Mazzucato defende que as sociedades devem abjurar ideologias esgotadas e adotar a abordagem política que levou os astronautas à lua. Convincente e fascinante.”— The Economist",
 "year": "2022",
 "isbn": "9788582852408",
 "edition": "1ª",
 "pages": "",
 "language": "Português"
}