{
 "title": "O DESEJO DOS OUTROS: UMA ETNOGRAFIA DOS SONHOS YANOMAMI - 1ªED.(2022)",
 "authors": [
  "Hanna Limulja"
 ],
 "publisher": "Ubu",
 "price": "R$ 59,90",
 "info": "Em O desejo dos outros, Hanna Limulja oferece uma porta de entrada ao mundo yanomami através dos seus sonhos. Com o que sonham? O que significa sonhar e por que é importante? Entre os Yanomami, os sonhos não são desejos inconscientes do sujeito, como descreve a psicanálise: sonhar é habitar outros mundos, deparar com outros seres e, nesses encontros, mobilizar-se pelo desejo dos outros.  Além disso, o sonho, especialmente ao ser socializado, adquire funções práticas, desempenhando um papel político no dia a dia da comunidade: sonhar com inimigo é motivo para atentar-se bem aos entornos da maloca no dia seguinte; se no sonho a pessoa aparece ricamente adornada, como se estivesse já no mundo dos mortos, é preciso zelar por sua segurança, para mantê-la neste mundo. Aqui o que importa para Limulja (e para os Yanomami) não é tanto a interpretação do sonho quanto o que se pode e deve ser feito com ele.   Todos sonham, mas os xamãs são aqueles que dominam o sonhar, pois é através deste que viajam e se abrem para a alteridade, o desconhecido, o distante, e podem conhecer mundos onde nunca estiveram. Xamã yanomami, Davi Kopenawa diz que os napë pë (os brancos) não sabem sonhar. Sonham apenas consigo mesmos, com seu mundo familiar e suas preocupações particulares. Ao passo que o yanomami que sabe sonhar, que envolve saber o que fazer do próprio sonho, desbrava o mundo e aprende com os outros.  No momento em que se comemoram 30 anos da homologação da Terra Indígena Yanomami, este livro da antropóloga Hanna Limulja alerta para a importância do sonhar para a resistência indígena.  “Apresento os sonhos yanomami às pessoas que nunca sonharam a floresta e que talvez nunca tenham ouvido falar dos Yanomami. Para que conheçam um pouco de sua história, de suas vidas, de seus pensamentos, e para que possam, por sua vez, sonhar com outro modo de ser que, diferente do nosso, e por isso mesmo, tem muito a nos ensinar.”",
 "year": "2022",
 "isbn": "9786586497915",
 "edition": "1ª",
 "pages": "192",
 "language": "Português"
}