{
 "title": "O PODER DO HABITO: POR QUE FAZEMOS O QUE FAZEMOS NA VIDA E NOS NEGOCIOS - 1ªED.(2012)",
 "authors": [
  "Charles Duhigg"
 ],
 "publisher": "Objetiva",
 "price": "R$ 63,67",
 "info": "Durante os últimos dois anos, uma jovem transformou quase todos os aspectos de sua vida. Parou de fumar, correu uma maratona e foi promovida. Em um laboratório, neurologistas descobriram que os padrões dentro do cérebro dela – ou seja, seus hábitos – foram modificados de maneira fundamental para que todas essas mudanças ocorressem. Há duas décadas pesquisando ao lado de psicólogos, sociólogos e publicitários, cientistas do cérebro começaram finalmente a entender como os hábitos funcionam – e, mais importante, como podem ser transformados. Embora isoladamente pareçam ter pouca importância, com o tempo, têm um enorme impacto na saúde, na produtividade, na estabilidade financeira e na felicidade. Com base na leitura de centenas de artigos acadêmicos, entrevistas com mais de trezentos cientistas e executivos, além de pesquisas realizadas em dezenas de empresas, o repórter investigativo do New York Times Charles Duhigg elabora, em O poder do hábito, um argumento animador: a chave para se exercitar regularmente, perder peso, educar bem os filhos, se tornar uma pessoa mais produtiva, criar empresas revolucionárias e ter sucesso é entender como os hábitos funcionam. Transformá-los pode gerar bilhões e significar a diferença entre fracasso e sucesso, vida e morte. Duhigg conclui por que algumas pessoas e empresas têm tanta dificuldade em mudar, enquanto outras o fazem da noite para o dia. Descobre, por exemplo, como hábitos corretos foram cruciais para o sucesso do nadador Michael Phelps, do diretor executivo da Starbucks, Howard Schultz, e do herói dos direitos civis, Martin Luther King, Jr.: “Eles tiveram êxito transformando hábitos. Todos começam com um padrão psicológico. Primeiro, há uma sugestão, ou gatilho, que diz ao seu cérebro para entrar em modo automático e desdobrar um comportamento. Depois, há a rotina, que é o comportamento em si. Para alterar um hábito, é preciso modificar os padrões que moldam cada aspecto de nossas vidas. Entendendo isso, você ganha a liberdade – e a responsabilidade – para começar a trabalhar e refazê-los”, diz o autor.",
 "year": "2012",
 "isbn": "9788539004119",
 "edition": "1ª",
 "pages": "408",
 "language": "Português"
}