{
 "title": "PSICOANALISIS A LA HORA DE LA GUERRA - 1ªED.(2010)",
 "authors": [
  "Marie-Helene Brousse"
 ],
 "publisher": "Tres Haches",
 "price": "R$ 210,00",
 "info": "Después del primer conflicto mundial algunos creyeron que era posible terminar con la guerra. Desde entonces, no solamente hubo una segunda sino que también muchas otras. Sus modalidades se transformaron sin cesar, pero ella nunca ha cesado. Ahora múltiple, diversa, manifiesta los trazos de la época que es la nuestra en este principio del siglo XXI: la declinación del Nombre y de las figuras de autoridad tradicionales en beneficio de la cifra, de funciones y de procedimientos estandarizados; el estatuto de Uno-solo del sujeto que modifica la psicología de las masas; el ascenso al cenit de los objetos de las tecno-ciencias que permiten verlo todo, saberlo todo y hacer la guerra sin poner el cuerpo; la información en tiempo real para todos. Una conclusión se impone: la guerra es una de las formas dominantes del lazo social interhumano. Su \"barberie\" es la civilización misma. Frente a este real, la paz aparece como un delirio o un deseo piadoso. La guerra no es un fenómeno natural, no es una simple manifestación de agresividad puesto que implica siempre una lógica de discurso: no hay guerra sin discurso, no hay guerra sin significantes amo ya sean religiosos, morales, nacionales, étnicos o técnicos… La guerra habla de modos de goce impuestos por los discursos del tiempo. Siempre traumática, la experiencia de las guerras marca a los sujetos que son confrontados con un real indeleble. Pero este trauma es cada vez y para cada uno específico. La guerra es entonces un laboratorio del funcionamiento psíquico de individuos en situación extrema. Pero es también una puesta en acto de la figura timada por el superyó en un momento histórico dado. Es en esta doble óptica que esta obra la aborda movilizando una relectura de Freud y de sus alumnos a partir de la enseñanza de Jacques Lacan y de las investigaciones novedosas llevadas a cabo por Jacques-Alain Miller bajo el término de orientación lacaniana. Reunidos por esta orientación, los trabajos de diferentes autores aportan cada uno una perspectiva específica.",
 "year": "2010",
 "isbn": "9789879318553",
 "edition": "1ª",
 "pages": "365",
 "language": "Espanhol"
}