{
 "title": "VESPERA - 1ªED.(2021)",
 "authors": [
  "Carla Madeira"
 ],
 "publisher": "Record",
 "price": "R$ 46,67",
 "info": "Novo romance da autora do fenômeno Tudo é rio, Véspera retoma a escrita brilhante e contagiante de Carla Madeira, que desperta todo tipo de emoção no leitor. Carla Madeira cria personagens que parecem estar vivos diante de nós. As emoções que sentem são palpáveis e suas reações, autênticas. Temos a sensação de conhecê-los de perto, inclusive as contradições e os pontos cegos. Tal virtude é evidente em seu livro de estreia e grande sucesso, Tudo é rio (2014), mas também no livro seguinte, A natureza da mordida (2018).Os personagens de Véspera, este seu novo romance, possuem a mesma incrível força vital. Mas se em Tudo é rio Carla os criou com poucas pinceladas e traços incisivos, aqui, para delinear suas personalidades, ela opta por uma superposição de camadas psicológicas. Se antes eles primavam por temperamentos drásticos — capazes de extremos de paixão, ciúme, ódio e perdão —, aqui a estratégia gradativa de composição confere-lhes uma dose maior de mistério, sugerindo ao leitor antecipações que só aos poucos se confirmam, ou não. A força emocional continua existindo, porém está menos visível, o que deixa a atmosfera ainda mais carregada de suspense e tensão.A narrativa começa com a pergunta: como se chega ao extremo? Vedina, uma mulher destroçada por um casamento marcado pelo desamor, em um momento de descontrole abandona seu filho e, imediatamente arrependida, volta para o lugar onde o deixou e não encontra quaisquer vestígios de sua presença. Este é o acontecimento nuclear da trama que expõe as entranhas de uma família – pai alcóolatra, mãe controladora, irmãos gêmeos tensionados pelas diferenças – que, como tantas outras famílias, torna-se um lugar onde as singularidades de cada um não são acolhidas, criando rachaduras por onde a violência se infiltra.Contada em dois tempos, o dia do abandono e os dias que vieram antes dele, o romance avança como duas ondas até que elas se chocam e se iluminam. O leitor se vê diante de um espantoso presente que expõe o quanto as palavras são capazes de inventar a verdade. “O tempo flutua invisível e em espesso presente. Nada apodrece sem ele. Nada floresce. Nada se torna amável. Nenhum ódio viceja. Nenhuma umidade seca. Nenhuma sede cede. As tempestades não inquietam nele ventos, as avalanches não podem soterrá-lo, a perplexidade não o paralisa, o mal não o ameaça e o bem não faz com que se demore. Mas eis que um acontecimento, um único acontecimento, captura o tempo e o aprisiona.”",
 "year": "2021",
 "isbn": "9786555872989",
 "edition": "1ª",
 "pages": "280",
 "language": "Português"
}