{
 "title": "OS 7 HABITOS DAS PESSOAS ALTAMENTE EFICAZES (EDIÇAO COMEMORATIVA)",
 "authors": [
  "Stephen R. Covey"
 ],
 "publisher": "Best Seller",
 "price": "R$ 69,90",
 "info": "O clássico Os 7 hábitos das pessoas altamente eficazes retorna, agora em edição revista, ampliada e com capa dura, para comemorar seus trinta anos de publicação. Na edição comemorativa de Os 7 hábitos das pessoas altamente eficazes, celebrando seu 30º aniversário de publicação, o best-seller do renomado autor Stephen R. Covey traz novos prefácios de Sean Covey, autor de Os 7 hábitos dos adolescentes altamente eficazes e de Jim Collins, pesquisador, consultor e autor de não ficção. Além disso, traz novas reflexões sobre os 7 Hábitos, por Sean Covey, uma apurada conclusão e um posfácio de perguntas e respostas com Stephen R. Covey em uma bela edição especial em capa dura.A estrutura dos 7 Hábitos é uma abordagem integrada à solução dos problemas pessoais e profissionais. Baseado em princípios universais e atemporais, Os 7 hábitos das pessoas altamente eficazes traz conceitos capazes de nortear a humanidade em qualquer estágio da vida. Hoje, soma mais de 40 milhões de exemplares vendidos; foi traduzido para mais de 38 idiomas e permanece extremamente relevante, transformando a vida de leitores com novas perspectivas sobre influência e realização pessoal.Stephen R. Covey fez sucesso mundialmente e  tornou-se uma grande referência no mundo dos negócios e das relações familiares. Por isso, sua obra mais aclamada, Os 7 hábitos das pessoas altamente eficazes, retorna — revista e ampliada — para todos os leitores, dos iniciantes aos mais experientes. Aprenda os consagrados hábitos (ou embarque em uma releitura!) e encontre as ferramentas para alcançar a paz espiritual e e o sucesso que você merece. “Nenhuma pessoa vive para sempre, mas livros e ideias podem perdurar. A vida de Stephen R. Covey está terminada, mas seu trabalho, não. Ele continua, bem aqui neste livro, tão vivo hoje como quando escreveu Os 7 hábitos das pessoas altamente eficazes.” – Jim Collins“De tempos em tempos aparece um livro que não só transforma a vida dos leitores, mas deixa uma marca na cultura. Os 7 hábitos é um desses livros.” - Daniel Pink, autor de Saber vender é da natureza humana",
 "year": "2022",
 "isbn": "9786557121474",
 "edition": "98ª",
 "pages": "512",
 "language": "Português"
}