{
 "title": "PIAUI #187 - 1ªED.(2022)",
 "authors": [],
 "publisher": "Alvinegra",
 "price": "R$ 28,00",
 "info": "Começando pelo começo, na edição deste mês o logotipo da piauí vem escrito em ucraniano, no alfabeto cirílico. E a capa traz uma imagem vibrante – e ao mesmo tempo espantosa – da arte naïf de Maria Prymachenko (1909-1997). É a porta de entrada para as 22 páginas que dedicamos à invasão russa da Ucrânia, que incluem um portfólio com treze pinturas de Prymachenko, um poema tragicamente premonitório de Adam Zagajewski (1945-2021) e três relatos vindos do centro dos acontecimentos:*Alexander Snegirev faz um diário sobre as tensões, os silêncios e os protestos em Moscou, depois da invasão.*Andrey Kurkov escreve sobre seu passado, sua integração à cultura ucraniana e como ele e sua família fugiram para o interior do país.*Bartosz Józefiak narra o impacto da guerra sobre a Polônia, para onde fugiu uma massa de refugiados ucranianos.Ainda no noticiário internacional, mas agora mais perto de nós, Fernando de Barros e Silva foi a Santiago para acompanhar a posse de Gabriel Boric na Presidência do Chile e mostra a radicalidade da experiência política que o país começou a viver. Bernardo Esteves faz uma radiografia minuciosa dos deepfakes, como são chamados os vídeos falsificados quase à perfeição, e discorre sobre o risco que oferecem no mundo da política. Sobre a realidade brasileira:* Antonio Engelke faz um artigo afiado e crítico sobre a relação da imprensa brasileira com a construção da nossa democracia.* Guilherme Henrique explica as divisões e alianças dentro do movimento negro brasileiro, que se fortalece cada vez mais.* Helio de la Peña descreve como foi a volta – depois de décadas – ao quilombo de sua infância. * Tiago Coelho conta a jornada dolorosa de um pai em busca do filho desaparecido sob o trágico temporal que desabou sobre Petrópolis.* João Batista Jr. foi até o presídio de Tremembé, no interior de São Paulo, para saber como é a vida de Gil Rugai, condenado pelo assassinato do pai e da madrasta.E, como a vida precisa de beleza, Fernanda da Escóssia fala com doçura de suas memórias sobre  a avó, Ricardo Aleixo publica sete poemas sobre ancestralidade – e invisibilidade – e Kathryn Schulz encanta-se com a notável capacidade de orientação dos animais.Boa diversão, boa leitura.André PetryDiretor de redação",
 "year": "2022",
 "isbn": "977198017500200187",
 "edition": "1ª",
 "pages": "100",
 "language": "Português"
}