{
 "title": "A QUEDA DE SATA (2 VOLUMES) - 1ªED.(2022)",
 "authors": [
  "Gustavo Piqueira"
 ],
 "publisher": "Martins Fontes - WMF",
 "price": "R$ 95,00",
 "info": "Quem é Satã? Se o nome soa dos mais familiares, delineá-lo com precisão é tarefa mais difícil do que parece. A queda de Satã busca mostrar os processos que levaram à criação do Diabo, as representações gráficas resultantes disso e, por fim, o que restou da criatura nos dias de hoje. A obra divide-se em 2 volumes. O primeiro, “Satã”, apresenta um apanhado histórico que vai desde o surgimento da figura, nos primórdios do cristianismo, até o final do século XX, passando por Giotto, Dante, Botticelli, Milton, Goethe e Dostoiévski. Tudo ilustrado por uma vasta pesquisa iconográfica, com mais de 200 imagens coloridas que mostram as várias maneiras pelas quais Satã foi retratado nesses dois mil anos, sempre acompanhadas por textos contextualizando o porquê de tantas — e tão substanciais — mutações.Já o segundo volume, “A queda de Satã”, transforma-se de obra de pesquisa história numa peça de arte gráfica para falar, com desbragada ironia, do Diabo em nossos dias. Ou melhor: para falar de como, hoje, até mesmo produtos culturais dos mais complexos, como Satã, se viram reduzidos a unidimensionais ferramentas de propaganda. Assim, é possível assistir ao desfile de uma série de produtos ou marcas que se apropriam de Satã — de seu nome, de sua imagem ou de ambos — para construir a estratégia de marketing de biscoitos orgânicos, perfumes, pneus, calçados e cervejas. Um divertido — apesar de extremamente melancólico — retrato destes nossos tempos.Como é característico nas obras do autor, o livro maximiza sua dimensão de objeto: vem numa luva cartonada impressa em papel especial com adesivos colados manualmente; sobreluva também em papel especial e dois volumes com capa impressa em serigrafia, numa tiragem única de 1.000 exemplares.",
 "year": "2022",
 "isbn": "9788546903627",
 "edition": "1ª",
 "pages": "312",
 "language": "Português"
}