{
 "title": "REVISTA BRASILEIRA #110 DA ACADEMIA BRASILEIRA DE LETRAS: AMAZONIAS - 1ªED.(2022)",
 "authors": [],
 "publisher": "Academia Brasileira de Letras",
 "price": "R$ 40,00",
 "info": "A primeira publicação conhecida por usar o nome de Revista Brasileira apareceu aos 14 de julho de 1855, com o título de Revista Brasileira, Jornal de Literatura, Teatros e Indústria, fundada e dirigida pelo Dr. Francisco de Paula Meneses. Anunciava-se como quinzenal, mas só apareceu o n.º 1. A segunda surgiu em 1857, com a denominação de Revista Brasileira, Jornal de Ciências, Letras e Artes. Durou até 1861, perfazendo quatro volumes. Seu diretor, Cândido Batista de Oliveira (1801-1865), formado em Matemáticas pela Universidade de Coimbra e aluno da Escola Politécnica de Paris, era um cientista e publicava sobretudo artigos científicos. Afrânio Peixoto, ao fazer o histórico das fases da revista, silenciou sobre Paula Meneses e apresentou os volumes de Batista de Oliveira como a Fase I.A Fase II da Revista Brasileira, a chamada “fase Midosi”, editada por Nicolau Midosi, publicou regular e mensalmente, de junho de 1879 a dezembro de 1881, 30 números, reunidos em 10 volumes. Em suas páginas tiveram primeira publicação as Memórias póstumas de Brás Cubas, de Machado de Assis, os poemas de Fagundes Varela que constituem O diário de Lázaro, a “Introdução à história da literatura brasileira”, de Sílvio Romero, aproveitada mais tarde na suaHistória da literatura brasileira, entre tantas e importantes colaborações.A Fase III, a chamada “fase José Veríssimo”, circulou de janeiro de 1895 a setembro de 1899. Foram publicados 19 tomos, com 93 fascículos. Sem dar destaque à sua condição de diretor, José Veríssimo apenas solicitava, na contracapa, que as colaborações fossem enviadas ao “Sr. José Veríssimo, director da Revista Brazileira, Ouvidor 66”. Nesse endereço reuniam-se os escritores que fundaram a Academia Brasileira de Letras. E nas páginas da revista foram publicados os discursos proferidos na sessão inaugural pelo Presidente Machado de Assis e pelo Secretário-Geral Joaquim Nabuco, assim como a “Memória histórica” do 1.º Secretário Rodrigo Otávio.A Fase IV da Revista Brasileira, dirigida por Batista Pereira, genro de Rui Barbosa, durou apenas de junho de 1934 a novembro de 1935. Na folha de rosto anunciava “Publica-se mensalmente”, mas não foi regular, publicando durante 18 meses apenas 10 números.A Fase V da Revista Brasileira, a partir da qual passou a ser publicada pela Academia Brasileira de Letras, nasceu de uma proposta de Levi Carneiro, então Presidente da Casa de Machado de Assis, e teve início em julho de 1941. Embora tivesse encontrado forte oposição por parte de alguns acadêmicos, insatisfeitos com a decisão, posteriormente revogada, de membros da Academia não poderem publicar na revista, a iniciativa teve relativo êxito. Em 1948, saiu o vigésimo número. Após uma interrupção de 10 anos, voltou a circular em 1958, ainda sob a direção de Levi Carneiro, e chegou ao n.º 29, publicado em novembro de 1966.A Fase VI, sob a direção de Josué Montello, compreende apenas seis volumes, aparecidos de 1975 a 1980.A Fase VII, sob a direção de João de Scantimburgo, abrangeu 69 números, pautando-se pelo critério da trimestralidade, e circulou do último trimestre de 1994, quando voltou a ser publicada, até dezembro de 2011.A Fase VIII iniciou-se no primeiro trimestre de 2012, sob a direção de Marco Lucchesi.A Fase IX, sob a direção de Cicero Sandroni, inicia-se em 2018.Uma coleção completa da Revista Brasileira encontra-se no Arquivo-Museu de Literatura Brasileira da Fundação Casa de Rui Barbosa, que organizou e publicou o Índice da Revista Brasileira das seis primeiras fases, e uma coleção microfilmada está disponível na Divisão de Informação e Documentação da Biblioteca Nacional.",
 "year": "2022",
 "isbn": "977010370700700110",
 "edition": "1ª",
 "pages": "256",
 "language": "Português"
}