{
 "title": "A FANTASTICA VIDA BREVE DE OSCAR WAO - 2ªED.(2022)",
 "authors": [
  "Junot Diaz"
 ],
 "publisher": "Record",
 "price": "R$ 51,90",
 "info": "De sua casa em Nova Jersey, Oscar Wao sonha em se tornar o Tolkien latino, mas as coisas nunca foram fáceis para o jovem dominicano. Vencedor do Pulitzer de 2008, A fantástica vida breve de Oscar Wao colocou Junot Díaz no panteão dos maiores escritores contemporâneos. A vida nunca foi fácil para Oscar, um nerd de origem dominicana, simpático e obeso, morador do gueto de Nova Jersey, que sonha em se tornar o Tolkien latino e, sobretudo, em encontrar um grande amor. A verdade é que é provável que jamais realize seus desejos, graças ao fukú – uma antiga maldição que assola sua família há gerações, condenando parentes a prisões, torturas, acidentes trágicos e, acima de tudo, a paixões malfadadas. Oscar, que ainda anseia pelo primeiro beijo, é sua vítima mais recente – até o fatídico verão em que ele decide tornar seu último.Com uma habilidade magnífica, Junot Díaz apresenta a vida tumultuada de nosso herói, da irmã fugitiva Lola e da bela e arisca mãe dos dois, Belicia, ao descrever a jornada épica da família, de Santo Domingo a Nova Jersey: um retrato das lástimas da ditadura dominicana e da luta da família de Oscar Wao pela sobrevivência em momentos históricos cruéis.Escrito com humor e ternura, A fantástica vida breve de Oscar Wao ironiza as promessas do sonho americano. Um triunfo literário que confirma Junot Díaz como um dos melhores e mais empolgantes escritores da atualidade. “Tão original e fantástico que somente pode ser descrito como um encontro entre Mario Vargas Llosa, Star Trek e Kanye West.” The New York Times“Díaz encontra um equilíbrio milagroso. Ele atravessa sua trama passional digna de uma história em quadrinhos com um realismo honesto e complexo, e seu narrador fala em uma mistura estonteante de espanhol, inglês e gírias.” New York Magazine“Amplo e dolorosamente pessoal. O romance de Junot Díaz é um livro e tanto.” Los Angeles Times",
 "year": "2022",
 "isbn": "9786555873658",
 "edition": "2ª",
 "pages": "308",
 "language": "Português"
}