{
 "title": "COLEÇÃO ALFRED HITCHCOCK - PRIMEIROS ANOS [DIGIPACK] (QTD: 3)",
 "authors": [],
 "publisher": "Classicline",
 "price": "R$ 119,90",
 "info": "Disco 1A Mulher Do Fazendeiro (The Farmer’s Wife)Sweetland (Jameson Thomas), é um agricultor viúvo que decide se casar novamente. Orgulhoso, acredita que todas as mulheres do vilarejo onde vive vão cair a seus pés, mas na verdade ocorre a situação contrária: é rejeitado por todas as suas pretendentes. Mas o destino talvez lhe reserve uma última esperança...Baseado na Peça de Eden PhillpottsEntre a Lei e o Coração (The Manxman)Pete (Carl Brisson ) e Philip (Malcolm Keen ) são amigos de infância, mas de condições sociais bem diferentes. O primeiro é um pescador e o segundo um famoso advogado da Ilha de Man, que por tradição familiar, espera ser nomeado juiz. Sem saber, ambos fazem corte à mesma garota, Kate (Anny Ondra) e isso abalará sua amizade.Disco 2O Ringue (The Ring)Jack One Round é um lutador de boxe que realiza frequentemente lutas de exibição. Sem revelar sua verdadeira identidade, um campeão australiano que se apaixonou pela esposa de Jack o desa\u001f a para um combate.ChampagneBetty (Betty Balfour) é uma garota rica e mimada que tem uma vida de luxo devido aos lucros da indústria de champanhe de seu pai (Gordon Harker). Para colocar um \u001f m no comportamento da moça, ele fala que sua empresa faliu. Betty agora tem que conseguir dinheiro e, para isso, começa a trabalhar.Disco 3O Mistério do Número 17 (Number Seventeen)Uma história tensa e complexa sobre uma gangue de criminosos que se esconde após um roubo de jóias. Numa trama cheia de reviravoltas, o público perde o fôlego, enquanto um policial tenta deter os bandidos de escapar com a extraordinária fortuna.Ricos e Estranhos (Rich and Strange)Um jovem casal recebe uma herança inesperada e acredita que isso lhes trará felicidade. Em vez disso, descobre que seu relacionamento está tenso a ponto de romper.Jogo Sujo (The Skin Game)Duas famílias rivais - uma velha família tradicional e uma família moderna - lutam por terras em uma pequena vila inglesa. No meio dessa briga encontra-se uma jovem casada com um passado turbulento. Quando o outro lado descobre começam uma grande luta de poderes e quase se destroem.Extras: Poster",
 "year": "563 MINUTOS",
 "isbn": "7899808405765",
 "edition": "3",
 "pages": "Fullscreen",
 "language": ""
}