{
 "title": "INVENTARIO DAS SOMBRAS: 17 RETRATOS DE GRANDES ESCRITORES - 4ªED.(2022)",
 "authors": [
  "Jose Castello"
 ],
 "publisher": "Record",
 "price": "R$ 59,90",
 "info": "Inventário das sombras é o resultado de mais de duas décadas de entrevistas feitas pelo escritor e jornalista José Castello com expoentes da literatura brasileira e mundial. Nesta nova edição, além dos retratos de grandes autores e autoras que compunham a primeira versão do livro, há dois retratos inéditos e  um autorretrato do escritor de retratos literários. José Castello, escritor e jornalista, sempre se impressionou com o abandono dos escritores, com a solidão dos autores atormentados pelas leituras que os influenciam, e se interessou especialmente  pelas zonas sombrias em que esses artistas travam suas batalhas, pelos pequenos suplícios impostos pelo mercado e pela crítica, pelas exigências da vaidade, pela loucura, enfim, que toma conta de homens e mulheres quando encaram o papel em branco, deixando em segundo plano as imagens sofisticadas e cheias de elegância que a mídia constrói a respeito dos artistas.Nesta nova edição de Inventário das sombras, o autor traça dezessse retratos de grandes escritores: Clarice Lispector, João Antônio, Caio Fernando Abreu, Allain Robbe-Grillet, Hilda Hilst, Manoel de Barros, Nelson Rodrigues, Adolfo Bioy Casares, Raduan Nassar, Ana Cristina Cesar, José Saramago, Dalton Trevisan, José Cardoso Pires, João Rath e Arthur Bispo do Rosário. Somam-se a estes dois retratos inéditos, dedicados a Raimundo Carrero e João Gilberto Noll, bem como o texto em que Castello dedica-se à difícil tarefa de falar de si e dos bastidores do ato de retratar aos outros.Para além das obras dos retratados, Castello foca em seus conflitos íntimos, nas suas decepções, nos seus sentimento difícieis, nos horrores, a zona de penumbra do fazer literário, e não faz isso por perversão ou porque deseja a inversão dos valores, mas sim porque prefere se ater aos momentos difíceis e nada glamuroros da escrita, porém mais expressivos de suas personalidades e fantasmagorias pessoais.",
 "year": "2022",
 "isbn": "9786555874877",
 "edition": "4ª",
 "pages": "322",
 "language": "Português"
}