{
 "title": "PALADINO DO OESTE - 2ª TEMPORADA COMPLETA (QTD: 5)",
 "authors": [],
 "publisher": "Line Store",
 "price": "R$ 131,90",
 "info": "A história da série mostrava o pistoleiro errante que serviu como um oficial de união na guerra civil. Sempre vestido de preto, o Paladino era muito educado e para receber qualquer pagamento de $1.000, deixava sua luxuosa suíte no San Francisco's Hotel Carlton para perseguir criminosos e receber a recompensa. O herói era um jogador de baralho, bom gourmet e apreciador de bons vinhos, que vivia acompanhado de mulheres finas ou citando Keats, Shelley e Shake-speare. Seu passatempo preferido era viver pelos saloons jogando cartas e man-dando socos e balas nos bandidos. Seu cartão de visitas tinha o perfil de um cavalo de jogo de xadrez e a inscrição \"Have Gun-Will Travel\" (\"tenho revólver, posso viajar\"). Mesmo que tivesse um perfil refinado, o Paladino do Oeste era conhecido pela sua extrema violência na luta contra os vilões, por isso o herói possuía um perfil que era uma variante de Charles Bronson com Bat Masterson. \"DISCO 11  O caçador2  Em tempos difíceis3  O homem que não falava4  O enforcamento de Roy Carter5  Duelo em Florença6  O Protegido7  A estrada de Wickenburg8  Um senso de JustiçaDISCO 29  Jovem Pistoleiro10  A dama11  Uma armadilha de assassinar12  A balada de Oscar Wilde13  A patrulha de ouro maciço14  Algo pelo que viver15  A vingança do Mouro16  A apostaDISCO 317  O prefeito de tafetá18  A dama na diligência19  Trilha do tesouro20  Julieta21  Caçada ao homem morto22  A pena queimada23  O retorno da dama24  O monstro de MoonRidgeDISCO 425  A longa caçada26  A morte de um pistoleiro27  Incidente em Borrasca Bend28  Maggie O'Bannion29  A perseguição30  Alasca31  O homem que perdeu32  O retorno de Roy CarterDISCO 533  Os filhos de Aaron Murdock34  Comanche35  A volta para casa36  O quinto homem37  Patrimônio da raiva38  As árvores assombradas39  Ouro e enxofre\"",
 "year": "975 MINUTOS",
 "isbn": "7898673120179",
 "edition": "5",
 "pages": "FULLSCREEN 4:3 (1,33:1)",
 "language": "Inglês"
}