{
 "title": "INFRAESTRUTURA PARA O DESENVOLVIMENTO SUSTENTAVEL DA AMAZONIA - 1ªED.(2022)",
 "authors": [
  "Ricardo Abramovay"
 ],
 "publisher": "Elefante",
 "price": "R$ 42,00",
 "info": "A defesa da floresta e a crítica a todos os projetos que resultam na sua destruição baseavam-se numa ideia que começou como um sentimento e uma intuição: a condição para o desenvolvimento da Amazônia e para a proteção de seus povos originários e tradicionais é que ela permaneça sendo Amazônia. Este livro organiza e sistematiza essa ideia, para que possamos estruturalmente resistir melhor agora e avançar mais rápido quando for possível.— Marina Silva, ex-ministra do Meio Ambiente (2003-2008)***Ricardo Abramovay escreveu um texto ousado, que discute novos conceitos sobre a infraestrutura do desenvolvimento sustentável, em particular da Amazônia. É uma visão contemporânea, que envolve quatro dimensões desafiadoras balizadas pelo horizonte de crescimento com a floresta e por uma ideia de bem-estar que delineia uma nova relação do brasileiro com a natureza.— Izabella Teixeira, ex-ministra do Meio Ambiente (2010-2016)***O livro traz uma visão crucial da Amazônia como a própria infraestrutura. E das mais avançadas: regula o clima, as marés, bombeia a umidade que tornam férteis as terras do sul, lidera o planeta em capacidade de gerar vida a partir da água, do ar e da luz. Quando o Brasil entender isso, aí sim será o tal “país do futuro”. A continuar sabotando-a com pastos, mercúrio e fogo, seguirá na vanguarda do atraso.— Caetano Scannavino, Coordenador do Projeto Saúde & Alegria***A grande infraestrutura da Amazônia é a floresta: garante rios navegáveis, seus inúmeros produtos são a base da economia da região (peixe, açaí, castanha, seringa, frutos diversos…). Contribui com a chuva em todo o país.— Joaquim Belo, diretor de assuntos internacionais do Conselho Nacional dos Seringueiros***Nenhum país tem melhores condições que o Brasil de oferecer ao mundo “soluções biológicas para mitigar os efeitos da crise climática”. Trecho de uma mensagem enviada por João Moreira Salles a Ricardo Abramovay, durante o processo de escritura deste livro, a frase acima expõe um paradoxo. Por que, tendo tudo a seu favor, nosso país está se tornando um pária internacional também no que diz respeito à proteção da natureza?Culpar Bolsonaro e seu protofascismo boçal é uma resposta fácil e verdadeira, porém insuficiente. O energúmeno não brotou do nada. O ressentimento que levou parte do eleitorado a apoiá-lo finca raízes no caráter colonial da sociedade brasileira — e na resistência de setores poderosos às tentativas de superar tal herança. A Amazônia é chave para compreender a permanência das lógicas arcaicas. Podendo ter na região o que Ignacy Sachs chamou de “laboratório das biocivilizações do futuro”, o Brasil insiste em reduzi-la a um inferno de fogo, pasto, soja — e, certamente, sangue.Ricardo Abramovay leva adiante, neste novo livro, a busca de alternativas. Em Amazônia: por uma economia do conhecimento da natureza (Elefante, 2019), ele havia estabelecido a equação essencial. Vivem, só no trecho brasileiro do bioma, 29,6 milhões de seres humanos. O crescimento populacional é, há três décadas, o mais alto do país. É inaceitável submeter essas pessoas às condições atuais, em que a maior parte delas só sobrevive devastando a natureza.Mas não bastam discursos e bom-mocismos para transformar a realidade. É preciso oferecer aos habitantes da Amazônia condições e projetos que lhes permitam viver em nova relação com a natureza. Bioindústria de essências da floresta, para produção de fármacos e cosméticos. Emprego dos conhecimentos ancestrais. Extrativismo e pesca sustentáveis. Abramovay abre um leque de caminhos que permitiriam ao ser humano viver com dignidade material na Amazônia, conservando a hileia ao invés de arrasá-la.Nesta obra, o autor dá um passo adiante e se aventura pela perigosa senda do debate sobre as infraestruturas necessárias para um novo padrão de desenvolvimento — na Amazônia e no Brasil. Abramovay começa por uma crítica indispensável. Lembra que, apesar do ufanismo que os caracterizou, os projetos infraestruturais na região — da Transamazônica a Belo Monte — resultaram em desastres. Estavam orientados pelas lógicas da captura privada da natureza e do crescimento econômico incessante.Mas Abramovay sabe também que o ser humano amazônida não poderá contribuir para a emergência de um novo padrão de desenvolvimento se não contar com a infraestrutura para tanto. Como receber insumos e escoar a produção? Por que meios estabelecer transporte e comunicações no interior da própria região? Ainda mais importante: quais os caminhos para assegurar a reprodução da vida, em melhores condições, acessando serviços e equipamentos de saúde, educação, cultura, lazer, etc.?— Antonio Martins, na orelha",
 "year": "2022",
 "isbn": "9786587235912",
 "edition": "1ª",
 "pages": "108",
 "language": "Português"
}