{
 "title": "GAZA: TERRA DA POESIA - 1ªED.(2022)",
 "authors": [],
 "publisher": "Tabla",
 "price": "R$ 40,00",
 "info": "\"Gaza, terra da poesia é uma antologia que reúne poemas de 17 jovens poetas nascidos em Gaza, na Palestina, dentre os quais o organizador da coletânea, Muhammad Taysir. O livro foi publicado em Beirute, em finais de 2021. Esta edição brasileira é a primeira tradução da obra; um fato que constitui um ineditismo editorial: um livro árabe contemporâneo, um livro de poemas especificamente, tem como primeiro destino estrangeiro o Brasil de língua portuguesa. A tradução é uma iniciativa do GTPAC – Grupo de Tradução da Poesia Árabe Contemporânea, coletivo coordenado pelo poeta e tradutor Michel Sleiman, professor de Língua e Literatura Árabe da USP, ao lado de alunos e ex-alunos da Graduação e da Pós-Graduação.Amal, Mona, Fatima, Hiba, Bassman, Muhammad, Hachim… os poetas de Gaza são jovens, não têm mais de 30 anos, mas sua poesia impacta. A maturidade dos versos talvez seja fruto de uma vida amadurecida às pressas, agarrada a um sentido urgente que faz da infância apenas um prelúdio. São jovens também seus tradutores: Alexandre, Beatriz, Felipe e Maria Carolina, lapidados na frequentação da língua que estudam e da linguagem que depreendem dos versos da novíssima poesia árabe, ao lado do próprio Sleiman e de Safa Jubran, time de colaboradores que os leitores e seguidores da Tabla já conhecem.Gaza, terra da poesia, muito mais do que um livro, é um projeto coletivo organizado pela Tabla e seus parceiros. Todos os envolvidos doaram seu trabalho em prol de um mesmo objetivo: evidenciar a rica produção cultural e literária de Gaza. Todo o dinheiro arrecadado com a venda dos livros será revertido para o Tamer Institute for Community Education, uma instituição não-governamental, sem fins lucrativos, fundada em 1989, sediada em Ramala, na Palestina, e que trabalha com literatura e educação em todo o território, inclusive Gaza.\"",
 "year": "2022",
 "isbn": "9786586824346",
 "edition": "1ª",
 "pages": "120",
 "language": "Português"
}