{
 "title": "1808: COMO UMA RAINHA LOUCA, UM PRINCIPE MEDROSO E UMA CORTE CORRUPTA ENGANARAM NAPOLEAO E MUDARAM A HISTORIA DE PORTUGAL E DO BRASIL (EDIÇAO REVISTA E AMPLIADA)",
 "authors": [
  "Laurentino Gomes"
 ],
 "publisher": "Globo Livros",
 "price": "R$ 59,42",
 "info": "1808, o maior fenômeno de vendas do mercado editorial brasileiro na categoria não-ficção nos últimos anos, será relançado na Bienal Internacional de São Paulo em versão atualizada e ampliada pela Globo Livros. Entre outras novidades, o livro, que já vendeu mais de 1 milhão de exemplares, trará um capítulo inédito com informações até hoje pouco conhecidas a respeito da criação do Reino Unido de Brasil, Portugal e Algarves, que completa duzentos anos em 2015. Também na Bienal será apresentada pela primeira vez a versão em e-book do livro 1808, que até agora não estava disponível para os leitores brasileiros.Considerada por muitos historiadores como a mais importante decisão tomada pelo príncipe regente e futuro rei Dom João VI durante os treze anos de permanência da corte portuguesa no Rio de Janeiro, a efetivação do Reino Unido colocou um ponto final no período colonial brasileiro e deu início de fato ao processo de Independência do país. “A criação do Reino Unido foi decidida em meados de 2014 no Congresso de Viena, que reuniu na Áustria as potências vencedoras de Napoleão”, explica Laurentino Gomes. “Foi uma decisão tomada praticamente à revelia da corte portuguesa no Rio de Janeiro e anunciada na Europa muito antes de que os próprios brasileiros e portugueses tomassem conhecimento dela.”Lançado originalmente na Bienal do Rio de Janeiro de 2007, 1808 permanece há sete anos consecutivos na lista dos livros mais vendidos, um recorde no mercado editorial brasileiro na categoria não-ficção. Publicado em português e inglês, atualmente suas edições internacionais estão disponíveis em mais de vinte países, incluindo Portugal, Estados Unidos, Inglaterra, Austrália, Nova Zelândia, Índia e África do Sul. Sua versão estrangeira mais recente chegou ao mercado norte-americano em setembro do ano passado com o título 1808: The Flight of the Emperor, pela editora Lyons Press, de Connecticut.No Brasil, a nova edição revista e ampliada é publicada pela Globo Livros, editora também responsável pela publicação, em 2012, do livro 1889, sobre a Proclamação da República. É o terceiro e último volume da trilogia do autor sobre as três mais importantes datas da construção do Brasil durante o Século XIX, que inclui ainda 1822, sobre a Independência. No começo deste ano também foi lançada a edição juvenil de 1889, para estudantes e leitores mais jovens.",
 "year": "2014",
 "isbn": "9788525057518",
 "edition": "1ª",
 "pages": "384",
 "language": "Português"
}