{
 "title": "Mulherzinhas: Segunda Parte",
 "authors": [
  "Louisa May Alcott"
 ],
 "publisher": "José Olympio",
 "price": "R$ 49,90",
 "info": "Personagens femininas fortes que marcaram e continuam a marcar gerações. Acompanhe as aventuras, dores, desilusões amorosas, perdas e aprendizados das irmãs March \n \nA segunda parte de um dos maiores clássicos da literatura americana, hoje considerado um romance feminista. É provável que Louisa May Alcott jamais tenha sonhado em deixar uma marca tão profunda na literatura. Mas foi o que fez essa mulher extraordinária! Abolicionista ferrenha, sufragista, feminista até os ossos em uma sociedade cuja voz da mulher mal passava de um sussurro, ela ousou desafiar as convenções ao decidir viver de sua escrita — entre outros tantos feitos incríveis. Mulherzinhas – Primeira parte [Little Women], publicada em 1868, sua obra mais aclamada, foi um enorme sucesso em seu lançamento, a ponto de os leitores escreverem para a autora implorando por mais um pouco das quatro irmãs. E Louisa prontamente atendeu aos pedidos no ano seguinte, com Mulherzinhas – Segunda parte – Boas esposas [Good Wives]. O motivo de tanto encantamento fica claro tão logo conhecemos as irmãs March: quatro garotas cheias de sonhos tentando extrair o melhor de cada dia, numa América assolada pela Guerra Civil e assombrada pela fome.” A afirmação da escritora Carina Rissi define muito bem a obra.\nEm Boas esposas, segunda parte do aclamado romance Mulherzinhas, acompanhamos as quatro filhas dos March enfrentando os novos desafios que a vida adulta proporciona. Meg agora é uma mulher casada e responsável por gerir um lar; a rebelde Jo continua sua saga para se tornar escritora, mas se depara com sentimentos que jamais imaginara ter; Beth, com seu jeito doce e singelo, é envolvida em uma grave situação e precisa lidar com ela sem perder a coragem; e Amy, por sua vez, tem a oportunidade de fazer uma viagem que mudará sua vida para sempre.\n \n“Mulherzinhas é um retrato fiel da sociedade americana em meados do século XIX, da dura realidade e das lutas constantes de quatro mulheres jovens e imperfeitas tentando sobreviver em um mundo onde apenas o perfeito é aceitável”. – Carina Rissi",
 "year": "2022",
 "isbn": "9786558470670",
 "edition": "1",
 "pages": "336",
 "language": "Português"
}