{
 "title": "Gelo",
 "authors": [
  "Anna Kavan"
 ],
 "publisher": "Fosforo Editora",
 "price": "R$ 69,90",
 "info": "Não é à toa que Jonathan Lethem afirma no prefácio desta edição que \"Gelo\" “é uma narrativa como a lua é a lua. Só existe uma.” Experimental, onírico e inebriante, o romance de Anna Kavan teve um percurso particular desde sua primeira publicação, em 1967. Se por um lado Kavan foi consagrada pela crítica — que a filiou a escritores canônicos como Kafka, Woolf ou Beckett — e despertou a admiração de autoras como Anaïs Nim e Doris Lessing, por outro lado, a ficcionista inglesa que adotava como pseudônimo o nome de uma de suas personagens foi menos lida do que merecia, de certo em razão de suas rupturas narrativas desconcertantes.\nEm meio a uma iminente catástrofe ambiental que destruirá o planeta com uma avalanche de gelo, três protagonistas inominados e envolvidos em um suposto triângulo amoroso tentam se salvar a um só tempo da destruição que se aproxima e uns dos outros. O narrador, “a garota” e o “guardião” estão sempre a um passo da aniquilação, da guerra dos homens diante da escassez de recursos, da violência de seu próprio relacionamento e das imensas paredes gélidas que engolfam seus caminhos em ambiente e tempo não definidos. Sempre no encalço da garota cristalina de cabelos brancos de tão loiros, os dois homens não poupam brutalidade para protegê-la, tratando-a como vítima incapaz e indefesa.\nTudo em \"Gelo\" parece ruir e escapar inclusive da leitura mais atenta, como se a brancura gélida cegasse a percepção. Mas, como é comum acontecer com obras de vanguarda, o tempo vem realçando o caráter antecipatório do livro ao evidenciar mais de um aspecto central da narrativa: ao lado do protofeminismo do romance, subjaz nele a certeza de que ação destrutiva do homem sobre a natureza invariavelmente o levará à extinção.\nEmbora temas pós-apocalípticos já fossem comuns na literatura do período pós Segunda Guerra Mundial, sobretudo pela falta de saída em que se encontravam os indivíduos fraturados, é inevitável ler \"Gelo\" nos dias de hoje sem associá-lo ao panorama das mudanças climáticas, tema do posfácio desta edição, assinado pela pesquisadora inglesa Victoria Walker. Não apenas pela escolha temática, mas por sua linguagem e forma, o romance pode ser lido como uma poderosa representação literária do antropoceno e do apocalipse ecológico prenunciado pela genialidade fugidia de Kavan.",
 "year": "2022",
 "isbn": "9786589733447",
 "edition": "1",
 "pages": "208",
 "language": ""
}