{
 "title": "Pactos",
 "authors": [
  "Mark Twain",
  "Nathaniel Hawthorne",
  "Washington Irving",
  "Edgar Allan Poe",
  "Harriet Beecher Stowe",
  "Stephen Vincent Benét"
 ],
 "publisher": "Darkside",
 "price": "R$ 59,90",
 "info": "Em 1630, um navio chamado Arbella partiu da Europa e, após uma tempestuosa travessia oceânica, finalmente alcançou o porto de Salem. Sua tripulação era composta por um grupo muito específico de religiosos: os puritanos, assim chamados pelo desejo de “purificar” o cristianismo de toda e qualquer influência católica. Insatisfeitos com os rumos espirituais e políticos da Inglaterra, deixaram suas casas com a promessa de recomeço no Novo Mundo. Tinham a intenção de transformar a terra que viria se tornar os Estados Unidos em um exemplo de perfeição. Suas vidas, inteiramente dedicadas aos ensinamentos bíblicos, seriam marcadas pelos ideais de trabalho árduo e rigidez moral. Mas o sonho de um paraíso terreno rapidamente se converteu em um pesadelo infernal.\nAssombrados com a natureza brutal das matas densas e tomando os povos nativos como selvagens, não demorou muito para que os puritanos vislumbrassem o demônio à espreita. Preconceito, ignorância e fanatismo religioso se combinaram em uma atmosfera de vigilância constante e perseguição implacável, que haveria de alcançar seu ápice no episódio histórico que hoje conhecemos como a caça às bruxas em Salem. A ideia por trás de toda essa tragédia era que o demônio estava solto no Novo Mundo, ocultando-se ardiloso nas florestas, invadindo quartos de madrugada, tentando almas inocentes e propondo pactos a serem assinados com sangue.\nFoi em busca da resposta literária a essa monstruosidade histórica que surgiu Pactos, o novo lançamento da marca Macabra. Reunindo contos de pactos demoníacos escritos por autores clássicos norte-americanos, o volume traz obras-primas de Edgar Allan Poe, Nathaniel Hawthorne, Mark Twain, Washington Irving, Stephen Vincent Benét e Harriet Beecher Stowe, escritas entre 1824 e 1936. Poe comparece com “O Diabo no Campanário”; Hawthorne, com “O Jovem Goodman Brown”; e Twain com “Vendida para Satã”. Já os contos de Irving, Benét e Stowe são, respectivamente, “O Diabo e Tom Walker”, “O Diabo e Daniel Webster” e “Como Vencer o Diabo”. \nOrganizado e traduzido por Marcia Heloisa, editora da casa, o volume conta ainda com um posfácio do professor e doutor em Literatura Pedro Pone e uma galeria diabólica de filmes, compilada por Cesar Bravo, autor dos cultuados DVD: Devoção Verdadeira a D. e VHS: Verdadeiras Histórias de Sangue.\nCom narrativas perspicazes, irônicas e assustadoras, que comprovam a maestria de seus autores, Pactos convida os darksiders a adentrarem a noite sombria deste passado sang",
 "year": "2022",
 "isbn": "9786555982022",
 "edition": "1",
 "pages": "208",
 "language": "Português"
}