{
 "title": "Kyra Kyralina: as Narrativas de Adrien Zograffi – Coleção Acervo",
 "authors": [
  "Romain Rolland",
  "Panaït Istrati",
  "Fábio Bonillo"
 ],
 "publisher": "Carambaia",
 "price": "R$ 40,90",
 "info": "Um jovem, criado entre o rigor do pai e os mimos da mãe e da irmã – que levavam uma vida plena de prazeres – vê seus dias de conforto se diluírem pela fúria, arrebatadora e inevitável, do provedor da casa. É esse o ponto de partida de um delicioso romance de viagem, cujo protagonista, Stavro, passará a buscar com a mesma paixão a irmã Kyra, de quem foi brutalmente separado, e a própria sobrevivência. \nVivendo de pequenos empregos nos Bálcãs na passagem do século XIX para o XX, Stavro, encarnação do vagabundo errante, terá a vida narrada por Adrien Zograffi, alter ego do escritor romeno de expressão francesa Panaït Istrati (1884-1935). Os personagens – que vão da mãe libertina e do pai brutal até vagabundos e senhores amorais – falam grego, romeno, armênio e turco, e as deambulações chegam até a Ásia Menor. À moda dos contos orientais, a narrativa se alterna em episódios interligados. \nDois anos antes de publicar Kyra Kyralina, em 1923, Istrati havia tentado suicídio, cortando a própria garganta. Foi resgatado com vida, e com ele foi encontrada uma carta dirigida ao escritor francês Romain Rolland, Nobel de Literatura de 1915. A missiva chegou até o destinatário, que se fascinou pela vida de aventura daquele que chamou de \"Górki dos Bálcãs\", um \"contador de histórias nato\". Rolland convenceu assim Istrati a publicar suas histórias extraordinárias. \nPanaït Istrati virou fenômeno literário na Europa, com ecos pelo resto do mundo, incluindo o Brasil, onde conquistou leitores como Sérgio Buarque de Holanda, Cecília Meireles, Mário de Andrade e Clarice Lispector. Sobre Kyra Kyralina, Sérgio Buarque de Holanda escreveu: \"A leitura desse livro nos transporta a um ambiente e a um estado de alma onde todas as coisas se refletem em tons imaginários e cujo colorido nos traz à memória as histórias maravilhosas das Mil e uma noites\". Adalgisa Nery elegeu o romance um dos vinte livros que ela salvaria de um dilúvio. ",
 "year": "2022",
 "isbn": "9786586398915",
 "edition": "2",
 "pages": "184",
 "language": "Português"
}