{
 "title": "O Intérprete de Borboletas",
 "authors": [
  "Sérgio Abranches"
 ],
 "publisher": "Record",
 "price": "R$ 49,90",
 "info": "Em um tempo de emoções e afetos politizados, o romance de Sérgio Abranches fala de radicalismos, intolerância e da aparente impossibilidade de conciliar opiniões.\n \nO intérprete de borboletas trata de personagens que vivem o dia a dia das grandes cidades brasileiras, com histórias, anseios e questões que nos levam a enxergar nossa própria vida com outros olhos. Quem não possui um tio, um primo, irmãos, pais ou amigos com posições políticas e valores radicalmente diferentes? No livro, como no cotidiano brasileiro, este desacordo intensifica também a desigualdade social, fazendo com que os mais vulneráveis sejam oprimidos pela dinâmica perversa que a todo momento os exclui e nega-lhes condições básicas de vida.\nSérgio Abranches estrutura este romance a partir de dois núcleos familiares. Um deles formado por uma menina entrando na adolescência e tentando se encontrar; a mãe, recém-convertida à religião, que não entende a filha e tenta moldá-la a seus novos padrões de comportamento; e o pai, mais compreensivo, que busca ajudar a filha e impedir rupturas definitivas na relação entre elas. O outro é composto de dois irmãos que passaram a se odiar por divergências políticas. Entre um núcleo e outro, vários personagens têm a vida transformada por algo em comum: a polarização e a violência que tomaram conta do país.\nSobre essas turbulências, em que pessoas com ideias contrárias não conseguem mais dialogar, paira o Velho. Sua vivência da política começou nas ruas de Paris, em 1968, quando os protestos dos estudantes tiveram seu ápice. Ao voltar ao Brasil, aderiu à indignação geral contra a ditadura militar. Foi preso, torturado e mantido em uma solitária por sete anos. Agora, quase como um guru, ele vive recolhido e isolado em um sítio, rodeado de árvores e borboletas. Seu discurso carregado de experiência procura abrir um caminho pacífico entre os radicalismos e resgatar a capacidade de se conviver com as diferenças.\nExtremamente atual, com referências de Racionais MCs e poesia slam às manifestações políticas do século XX e dos dias atuais, O intérprete de borboletas tece uma história sobre rupturas e divergências que modificam de forma definitiva as relações.\n“Solitárias, as pessoas se reúnem em grupos fechados, em casulos de intolerância, e os rumos do afeto se perdem na aridez e na desconfiança do outro. Os sentimentos ficam intoxicados, as mágoas se multiplicam, o afeto se desfaz no descaimento das memórias, no esquecimento das alegrias, no entorpecimento",
 "year": "2022",
 "isbn": "9786555874471",
 "edition": "1",
 "pages": "240",
 "language": "Português"
}