{
 "title": "11 Gols de Placa jornalismo investigativo",
 "authors": [
  "Fernando Molica"
 ],
 "publisher": "Record",
 "price": "R$ 49,90",
 "info": "Organizado pelo jornalista Fernando Molica, 11 GOLS DE PLACA, terceiro volume da Coleção Jornalismo Investigativo, uma iniciativa da Editora Record e da Abraji (Associação Brasileira de Jornalismo Investigativo), traz uma seleção de grandes reportagens que ajudam a explicar muitas das mazelas do nosso futebol. Os textos escalados buscam dar um panorama do que ocorre nos bastidores e oferecem um painel desse esporte desde a década de 60, com as reportagens de João Máximo e de Michel Laurence, revelando a dificuldade em concretizar o sonho de virar craque neste dito ‘país do futebol’, que abrem o livro e funcionam como alicerce para os capítulos seguintes. A leitura das matérias transcritas no livro é uma jornada cheia de emoções e joga luz sobre problemas que se acumulam há muitas décadas. Uma escalação que mistura corrupção, pobreza, desemprego, falsificação de documentos, abuso de poder e exploração de menores. 11 GOLS DE PLACA é uma espécie de cartão amarelo para dirigentes e para todos aqueles que se aproveitam do futebol brasileiro.O futebol revela o que temos de melhor e de pior. Como lembra o jornalista Paulo Vinicius Coelho, que assina a orelha do livro, a editoria de esportes é um celeiro de grandes jornalistas, e engloba todo tipo de reportagem – a eleição de um clube ou a crise em um time podem gerar boas matérias sobre política ou economia, enquanto a lesão de um craque e uma entrevista com o médico da equipe resultam em interessantes pautas de saúde. O futebol brasileiro é pródigo, também, em matérias policiais. Nas páginas dos principais jornais do Brasil, nasceram as CPIs da Nike e da CBF, no começo da década de 2000. O mesmo país do futebol produziu três escândalos de arbitragem num período de oito anos, entre o ‘1-0-0’, de Alberto Dualib, em 1997, ao caso Edílson Pereira de Carvalho, em 2005. Este último caso, na pena de André Rizek, é um dos escolhidos neste trabalho brilhante de Fernando Molica.Como nos outros dois volumes da coleção – 10 Reportagens que abalaram a ditadura e 50 anos de crimes –, as reportagens são enriquecidas por relatos e comentários que detalham os bastidores da apuração, produzidos pelos jornalistas envolvidos na cobertura dos casos e em sua edição, como Marcos Penido e Juca Kfouri, entre outras feras do jornalismo esportivo. Esses textos de apoio contextualizam os fatos e contam como os profissionais conseguiram chegar a revelações importantes.Em 11 GOLS DE PLACA, não faltarão chances para vaias – para cartolas, emp",
 "year": "2010",
 "isbn": "9788501087621",
 "edition": "1",
 "pages": "378",
 "language": "Português"
}