{
 "title": "A Cabeça do Pai",
 "authors": [
  "Denise Sant''anna"
 ],
 "publisher": "Todavia",
 "price": "R$ 54,90",
 "info": "Este livro poderia se chamar “Uma história da vulnerabilidade”. Com mão levíssima, Denise Sant’Anna segue um fio narrativo sobre nossas mazelas físicas — e o quanto a nossa frágil condição humana tem reflexos na forma como nos relacionamos com o mundo e construímos nossas memórias.\nA cabeça do pai é um romance sobre os laços emocionais e orgânicos que nos ligam aos outros, atravessados tanto pela violência quanto pelas graças do acaso. A narrativa tem início quando o pai da narradora, idoso e exausto de cuidar da esposa com Alzheimer, embora física e mentalmente ativo, sofre um AVC hemorrágico. O trágico episódio abre uma janela para a memória afetiva, descortinando uma teia de relações familiares e sociais acerca da consciência da morte.\nCom cada capítulo estruturado em torno de um órgão ou membro do corpo, o romance ganha fôlego na mistura de relato pessoal, memorialismo e ficção de tinturas tragicômicas. Sua poderosa leitura da crescente medicalização da vida, em que somos entupidos de remédios e, quando mais velhos ou vulneráveis, dispostos em mecanismos para prolongar nossa precariedade, vem a reboque de anedotas familiares e causos da narradora — relembrados com a leveza que somente o distanciamento temporal é capaz de oferecer.\nMas nem tudo é assombrado pela presença da morte neste romance. A descoberta do sexo, o nascimento de amizades e a relação madura que constituímos com nossos pais quando envelhecemos também aparecem — com brilho e ritmo seguro — no livro. A narradora parece acreditar, e com razão, que por detrás de nossa fragilidade há uma potência quase infinita: a capacidade que temos de contar a nossa própria história e a daqueles que nos deixaram.\nPorque no fim, resta-nos levantar as sobrancelhas e rir. Da vida ou da morte.",
 "year": "2022",
 "isbn": "9786556923376",
 "edition": "1",
 "pages": "128",
 "language": "Português"
}