{
 "title": "Orgulho e Preconceito",
 "authors": [
  "Jane Austen"
 ],
 "publisher": "Darkside",
 "price": "R$ 79,90",
 "info": "O romance mais apaixonante de Jane Austen agora é DarkSide® Books\n \n“É uma verdade universalmente conhecida que um homem solteiro em posse de uma boa fortuna deve estar à procura de uma esposa.”\n \nÉ com ironia e uma apurada percepção da sociedade em que vivia que Jane Austen abre um dos maiores clássicos de todos os tempos. Publicado há mais de duzentos anos, Orgulho e Preconceito é um romance atemporal. A história de amor de Elizabeth e Darcy — envolvente, divertida e repleta de encontros e desencontros — faz o coração bater mais forte, e os leitores da DarkSide® Books bem sabem os suspiros que os livros da coleção DarkLove são capazes de arrancar.\nÉ com muito orgulho que anunciamos o segundo lançamento da linha DarkLove Classics, a coleção que honra as autoras originais que inspiraram gerações de escritoras. Os leitores já foram arrebatados pela turbulência e paixão de O Morro dos Ventos Uivantes, de Emily Brontë, e agora chegou o momento de se encantarem pela obra-prima de Jane Austen, o livro que a autora afirmou ser “seu filho mais querido”.\nO romance conta a história de Elizabeth, uma das cinco filhas da família Bennet. Sem nenhum homem como herdeiro, a perspectiva da família é ver a propriedade herdada por um primo clérigo, o que, para os padrões da época, significava que as moças precisavam se casar — e bem. Quando dois jovens cavalheiros — o taciturno e reservado sr. Darcy, e o amável e educado sr. Bingley — chegam ao vilarejo de Meryton para passar uma temporada, tudo começa a mudar.\nUma série de desentendimentos e preconceitos dita o início do relacionamento entre Elizabeth e Darcy, e eles não caem nas graças um do outro imediatamente. Austen desenvolve a transformação dessas primeiras impressões com maestria, dando origem a uma das mais queridas histórias de amor da literatura.\nOrgulho e Preconceito cativou a crítica na época de seu lançamento, e a primeira edição da obra esgotou em menos de um ano. Desde o início, o entusiasmo pelo livro foi movido pela perspicácia e franqueza de sua narrativa, que retrata a sociedade da Regência pelos olhos de quem frequentava seus círculos sociais. Austen descreve esse mundo com um entendimento admirável, emprestando sua visão satírica para a protagonista, uma personagem tão espirituosa que é impossível não se deliciar com seu temperamento.\nDiscutindo papéis de gênero, diferenças de classe e reputação, Jane Austen escreveu um romance inesquecível e reverenciado, adaptado inúmeras vezes para o",
 "year": "2022",
 "isbn": "9786555982107",
 "edition": "1",
 "pages": "448",
 "language": "Português"
}