{
 "title": "Reputação + Brinde",
 "authors": [
  "Lex Croucher"
 ],
 "publisher": "Fábrica231",
 "price": "R$ 59,90",
 "info": "É uma verdade universalmente conhecida que garotas só querem se divertir.\n\nAtenção!\nEste livro contém:\n- Usos impróprios de uma adega.\n- Cavalheiros lindos, ricos e de ar angustiado.\n- Bullying em um piquenique.\n- Primeiros amores.\n- Primeiros baseados.\n- Um cavalo com seu próprio quarto.\n- Jovens damas da alta sociedade se comportando de maneira absolutamente escandalosa.\n\nUma mistura de Bridgerton com Meninas malvadas, Reputação é um romance de época capaz de arrancar gargalhadas. Passado em um período em que a reputação de uma dama era tudo, esta comédia romântica fala sobre amizades, primeiros amores, consentimento, hierarquia social e pertencimento, tudo através dos olhos de uma heroína inesquecível.\n\nIgnorada pelos pais, a inteligente e ingênua Georgiana Ellers vai passar o verão com seus enfadonhos tios no interior da Inglaterra. Em uma festa particularmente entediante, ela conhece a enigmática Frances Campbell, uma integrante da alta sociedade que leva o tipo de vida com o qual ela jamais sonhou.\n\nPara sua surpresa, Georgiana é acolhida pelos aristocráticos amigos de Frances, um grupo rebelde e indecoroso que a distrai da monotonia. De repente, sua vida se torna uma sucessão de fins de semana sem acompanhantes, mas cheios de bebedeiras, substâncias ilícitas e duvidosas, gastos frívolos e cavalheiros misteriosos — e um em especial que chama sua atenção: Thomas Hawksley, que tende a cruzar com Georgiana em seus momentos mais embaraçosos e não se impressiona com a rebeldia de seus amigos.\n\nSob o olhar sarcástico da protagonista, esta comédia romântica é um delicioso mergulho na era da Regência britânica, com direito a muitas festas luxuosas, homens bonitos montados em cavalos, mulheres em corseletes e pérolas, e um senso de humor que Jane Austen aprovaria.\n\n*Acompanha cartela de ímãs.",
 "year": "2022",
 "isbn": "9786586733112",
 "edition": "1",
 "pages": "0",
 "language": "Português"
}