{
 "title": "Galvez, Imperador do Acre",
 "authors": [
  "Márcio Souza"
 ],
 "publisher": "Record",
 "price": "R$ 44,90",
 "info": "Galvez, imperador do Acre, aclamado romance de estreia de Márcio Souza, ganha nova edição com nova capa e novo projeto gráfico.\n \nLançado em 1976, Galvez, imperador do Acre, é o livro de estreia de Márcio Souza, romancista, dramaturgo e diretor de teatro, autor do romance Mad Maria, que foi adaptado para a televisão em minissérie da Rede Globo em 2003.\nEm Galvez, Márcio Souza retrata uma Amazônia no final do século XIX, tempo em que a demanda da borracha se multiplicou com o avanço da revolução industrial, provocando o boom amazônico, que transformou Manaus em capital da selva, meca de caçadores de fortuna, políticos corruptos, prostitutas, visionários e aventureiros. Um desses, andaluz de Cádiz, impenitente amante e, segundo suas próprias palavras, “espanhol da geração melancólica”, protagonizará a conquista e a consagração do efêmero império do Acre: é dom Luiz Galvez Rodrigues de Aria, um dos homens mais astutos que o mundo já conheceu. Invulnerável aos golpes do destino — emboscadas e malárias, dilúvios, canibais e flechas, amores eclesiásticos e amizades equívocas —, Galvez enfrentará, no entanto, um clássico golpe de Estado contra sua coroa de lata.\nAclamado pela crítica nacional e internacional, o livro é um romance humorístico de alta qualidade literária e que, ao mesmo tempo, evidencia a capacidade do autor de refletir, no relato de acontecimentos do passado, sobre o presente caótico das realidades amazônica, brasileira e latino-americana.\n \n“Vertiginoso, alucinante folhetim, no qual a Amazônia se revela em seus furores e perigos. Da polêmica entre o autor e seu herói, nasce um louco riso desabusado, ululante de autenticidade. (...) Um romance novo, bálsamo que recusa toda a classificação. (...) Acusação vibrante e crua, ele denuncia as feridas das quais escorrem, misturados, o sangue dos homens e o látex.” - Jorge Amado\n“É divertido, fluente, satírico. É provocador.” - Ignácio de Loyola Brandão\n“Ninguém deve temer a possibilidade de que o fluxo de admiráveis romances latino-americanos esteja secando. Este romance do brasileiro Márcio Souza traz a garantia de sua aparente inesgotável vitalidade, pois o livro é ao mesmo tempo uma delícia de comicidade e um conjunto de pouco prováveis, meio verdadeiras, aventuras – recontadas com perícia e economia.” - The New Yorker\n“Uma delícia…” - The New York Times\n“Márcio Souza merece nosso aplauso.” - The New York Times Book Review",
 "year": "2022",
 "isbn": "9786555874730",
 "edition": "1",
 "pages": "240",
 "language": "Português"
}