{
 "title": "Em Busca de Mim",
 "authors": [
  "Viola Davis"
 ],
 "publisher": "Best Seller",
 "price": "R$ 49,90",
 "info": "A internacionalmente aclamada atriz Viola Davis narra em sua biografia, Em busca de mim, tudo o que viveu desde a infância difícil até o estrelato. Nesta biografia você vai conhecer uma garotinha chamada Viola, que fugia de seu passado até tomar a transformadora decisão de parar de fugir para sempre.\n \nEm busca de mim conta a minha história, de um apartamento caindo aos pedaços na cidade de Central Falls, em Rhode Island, para os palcos de Nova York e além. Este é o caminho que percorri em busca de propósito e força, mas também para me fazer ser ouvida em um mundo que não me percebia.\nEnquanto escrevia Em busca de mim, pensei no quanto nossas histórias nem sempre recebem a devida atenção. São reinventadas para serem encaixadas em um mundo louco, competitivo e crítico. Escrevi este livro para aqueles que se sentem excluídos, que estão em busca de uma forma de entender e superar um passado complicado e encontrar autoaceitação no lugar da vergonha.\nEscrevi para quem precisa se lembrar de que a vida só vale a pena ser vivida se a encararmos com honestidade radical e coragem de abandonar as máscaras e apenas ser... você.\nEm busca de mim é uma reflexão profunda, uma promessa e uma declaração de amor a mim mesma. Espero que minha história o inspire a revolucionar sua vida de forma criativa e a redescobrir quem você era antes que o mundo tentasse defini-lo.\n \n“Desde a primeira página fica evidente que Viola Davis trará um relato muito mais íntimo e visceral do que a maioria das biografias de celebridades; Em busca de mim passa a sensação de que estamos frente a frente com Viola, conversando sobre sua vida, dificuldades e tudo mais.” - USA Today\n“Uma narrativa de tribulações e sucesso... A belíssima escrita de Viola vai inspirar a todos que desejam se livrar de antigos rótulos.” - Los Angeles Times",
 "year": "2022",
 "isbn": "9786557121382",
 "edition": "1",
 "pages": "266",
 "language": "Português"
}