{
 "title": "A Casa da Paixão",
 "authors": [
  "Nélida Piñon"
 ],
 "publisher": "Record",
 "price": "R$ 54,90",
 "info": "\"Lançado em 1972, A casa da paixão, de Nélida Piñon, romance que marcou época pela forma como trata a sexualidade feminina, ganha nova edição com prefácio de Sérgio Abranches e capa e projeto gráfico novos.\n \n“Havia naquela casa uma emoção de sombra”, lê-se a dada altura de A casa da paixão, romance lançado em 1972 e que marcou época pela forma como trata a sexualidade feminina. Marta, a jovem protagonista, integra a formidável galeria de mulheres poderosas que distingue a literatura de Nélida Piñon.\nVivendo entre a latência incestuosa do pai e a submissão quase animalizada de Antônia, sua ama de criação, Marta é afirmativa, destemida e livre das culpas tradicionalmente inculcadas pelo mundo masculino. Seu desejo é solar e, procurando expandir-se, vive em luta surda com o ambiente sufocante da casa paterna. O meio natural é o espaço de libertação de seu prazer. Mas grandes mudanças se anunciam com a chegada de Jerônimo, o pretendente escolhido pelo pai, ameaça de perpetuação do domínio masculino, com inesperado desfecho.\nA linguagem do romance é de rara beleza, ao mesmo tempo forte e poética, mas sempre carregada de sensualidade. Como diz o escritor e sociólogo Sérgio Abranches, no prefácio feito especialmente para esta nova edição: “Nélida Piñon é como uma abelha literária, mel e ferrão; tece seu texto com fineza e muitas transgressões.”\n \n“Homem que for herdeiro do meu corpo eu acusarei em via pública, eu o derreterei com meu suor, eu o acusarei de assassino, inocência também enxergarei em sua carne, uma inocência perigosa conhecendo o perigo, chamas sou, chamas, mas ele veio porque o pai trouxe, o pai sabia, breve eu perco a filha, a filha se fez para salvar o universo, e não alterar seus eixos. E trouxe o homem, um garanhão de prata, moreno escuro, gigante de caverna, crocodilo da minha carne, serpente do meu ventre, e eu o odeio, o pai pensou, a filha não se decidindo eu decido por ela.”\n“Que força de raiz em A casa da paixão, que esplendor de vida impetuosa e gritando por todas as palavras!” - Carlos Drummond de Andrade\"",
 "year": "2022",
 "isbn": "9786555874013",
 "edition": "5",
 "pages": "128",
 "language": "Português"
}