{
 "title": "1889",
 "authors": [
  "Laurentino Gomes"
 ],
 "publisher": "Globo Livros",
 "price": "R$ 69,90",
 "info": "O livro \"1889 – Como um imperador cansado, um marechal vaidoso e um professor injustiçado contribuíram para o fim da Monarquia e a Proclamação da República no Brasil\", de autoria do jornalista e escritor paranaense Laurentino Gomes, acaba de ganhar uma nova edição voltada para o público jovem. O texto de \"1889 – Edição juvenil ilustrada\" foi adaptado da versão original por Luiz Antonio Aguiar, escritor carioca especializado em linguagem para estudantes adolescentes, e ricamente ilustrado pela artista plástica gaúcha Rita Brugger.\nLançada na Bienal Internacional do Rio de Janeiro em setembro de 2013, a edição original de 1889, para leitores adultos, vendeu cerca de 300 mil exemplares em apenas seis meses, repetindo o sucesso dos dois livros anteriores do autor – 1808, sobre a fuga da corte de D. João para o Brasil, e 1822, sobre a Independência do país. A trilogia, que trata das datas mais importantes da construção do Estado brasileiro no Século 19, já atingiu mais de dois milhões de exemplares de vendas no Brasil, em Portugal e nos Estados Unidos, e permanece há sete anos na lista dos maiores best-sellers do mercado editorial brasileiro.\nA nova edição juvenil ilustrada tem o objetivo de tornar ainda mais acessível para os jovens a compreensão de um dos períodos mais controversos da história do país. É um relato cativante que explica não só os acontecimentos que levaram à queda da monarquia, em 1889, mas também outros episódios importantes da história brasileira, como a Guerra do Paraguai e o movimento abolicionista. “A edição juvenil nasceu de uma demanda de pais e professores”, explica Laurentino Gomes. “O adolescente ou o estudante que ler esta versão conseguirá entender os personagens e acontecimentos da Proclamação da República tanto quanto o leitor da edição adulta, só que de uma forma mais condensada, mais visual e mais lúdica, sem perder a substância do conteúdo”, acrescenta.\n\nNo livro, que começa no lançamento do Manifesto Republicano de 1870 e vai até a posse do presidente Campos Salles, em 1898, Laurentino Gomes desmistifica o papel desempenhado por alguns dos principais nomes relacionados à mudança de regime político. Um exemplo é o do marechal Deodoro da Fonseca, um militar idoso e enfermo que, na manhã da Proclamação da República, se encontrava tão esgotado quanto o próprio imperador dom Pedro II.  Segundo o autor, até as vésperas do golpe republicano, o marechal era monarquista e agiu movido mais pelo ressentimento contra o governo imperial d",
 "year": "2014",
 "isbn": "9788525056351",
 "edition": "1",
 "pages": "240",
 "language": "Português"
}