{
 "title": "Kit Mulherzinhas",
 "authors": [
  "Louisa May Alcott"
 ],
 "publisher": "José Olympio",
 "price": "R$ 69,90",
 "info": "O Kit Mulherzinhas apresenta em dois volumes o clássico norte-americano Mulherzinhas.\n \nÉ provável que Louisa May Alcott jamais tenha sonhado em deixar uma marca tão profunda na literatura. Mas foi o que fez essa mulher extraordinária! Abolicionista ferrenha, sufragista, feminista até os ossos em uma sociedade cuja voz da mulher mal passava de um sussurro, ela ousou desafiar as convenções ao decidir viver de sua escrita. Little Women, sua obra mais aclamada, publicada em 1868, foi um enorme sucesso em seu lançamento, a ponto de os leitores escreverem para a autora implorando por mais um pouco das quatro irmãs. E Louisa prontamente atendeu aos pedidos no ano seguinte, com Good Wives. O motivo de tanto encantamento fica claro tão logo conhecemos as irmãs March: quatro meninas cheias de sonhos tentando extrair o melhor de cada dia, numa América assolada pela Guerra Civil e assombrada pela fome.\nNa primeira parte, acompanhamos a vida das filhas de um clérigo, que escolheu servir ao país na guerra, fazendo o melhor que podem para distrair a mãe e manter alguma normalidade na casa. É fácil para Meg, a mais velha das quatro, com sua personalidade serena e quase maternal. O oposto acontece com a intempestiva Jo; a aspirante a escritora tem dificuldade para domar seu gênio e não se conforma com a “má sorte” de ter nascido mulher, sendo assim proibida de lutar ao lado do pai. Já Beth, tão doce quanto as músicas que seus dedos extraem do velho piano, enfrenta os próprios demônios. A mimada Amy sonha acordada com belos vestidos, joias brilhantes e um príncipe encantado. Essas adoráveis mulheres não poderiam ser mais diferentes. No entanto, há algo que as une mesmo nas piores desavenças: o amor de umas pelas outras.\nEm sua segunda parte, Boas esposas, as quatro filhas dos March enfrentando os novos desafios que a vida adulta proporciona. Meg agora é uma mulher casada e responsável por gerir um lar; a rebelde Jo continua sua saga para se tornar escritora, mas se depara com sentimentos que jamais imaginara ter; Beth, com seu jeito doce e singelo, é envolvida em uma grave situação e precisa lidar com ela sem perder a coragem; e Amy, por sua vez, tem a oportunidade de fazer uma viagem que mudará sua vida para sempre.\n \n“Alegre, delicado e comovente, Mulherzinhas é um retrato fiel da sociedade americana em meados do século XIX, da dura realidade e das lutas constantes de quatro mulheres jovens e imperfeitas tentando sobreviver em um mundo onde apenas o perfeito é",
 "year": "2022",
 "isbn": "9788501305541",
 "edition": "1",
 "pages": "644",
 "language": "Português"
}