{
 "title": "As Vantagens de Ser Você",
 "authors": [
  "Ray Tavares"
 ],
 "publisher": "Galera Record",
 "price": "R$ 54,90",
 "info": "O que um livro de autoajuda, uma roadtrip para o Jalapão e uma eterna crush têm em comum? Simplesmente o céu e o inferno na vida de Ana Menezes, 24 anos, em crise existencial, sem futuro na carreira e solteira. Muito prazer! Da autora de Os 12 signos de Valentina, Ray Tavares apresenta personagens inesquecíveis em um novo romance para aquecer o coração de qualquer millenial.\n \nAna está à beira de um ataque de nervos. Sem rumo profissional e em plena crise profissional, a jovem enxerga o sonho de escritora ir pelo ralo mais rápido do que suas chances de encontrar o amor. É como se a sua vida profissional e afetiva estivessem competindo para ver qual vai dar errado mais rápido. Afinal, stalkear Bárbara, a crush dos tempos de colégio, nas redes sociais não conta como um vida amorosa.\nTempos desesperadores requerem medidas desesperadas. E é isso que leva Ana a comprar Você Só Será F*da Quando Se Sentir F*da, o livro do coach-guia-guru Tony Diniz, que promete revolucionar a sua vida, transformar o seu mindset, e te fazer emanar ondas da felicidade, sejá lá o que isso queira dizer. Eu sei, parece o fundo do poço.\nMas nada é tão ruim que não possa piorar. Com o exemplar em mãos, Ana dá de cara com Bárbara, ela mesma, a crush perfeita e bem-sucedida. Em um golpe humilhante do destino, Bárbara revela que está organizando o retiro do coach no Jalapão, e resolve convidá-la para o evento.\nSem mais nada a perder além do resto do seu dinheiro e da sua dignidade, a jovem resolve embarcar em uma viagem na tentativa de se sentir f*da e, quem sabe, conquistar o amor da sua vida. Afinal de contas, o que pode dar errado? Será que as humilhadas finalmente serão exaltadas?\n \n“Ray Tavares desenha aqui um retrato fiel das ansiedades de Geração Z: todo mundo é melhor do que eu? Quando é que meus sonhos vão se realizar? Por que a minha vida continua parada enquanto a Olívia Rodrigo ganha um Grammy antes dos 20 anos? Longe da prepotência de oferecer respostas, As vantagens de ser você acolhe, sacode e celebra o caos e a beleza de amadurecer.” - Juan Jullian, autor de Querido Ex,.\n“Recheado do humor de Ray Tavares, As vantagens de ser você é uma história maravilhosa sobre crescer e abraçar quem a gente é. Vocês vão amar Ana e Bárbara! - Ana Rosa, autora de Você por aqui?\n“Um romance sáfico digno de cinema, cheio do que a Ray faz de melhor: humor ácido, personagens reais e jornadas de autodescoberta que fazem a gente rir e chorar ao mesmo tempo!” — Bia Crespo, roteirista e p",
 "year": "2022",
 "isbn": "9788501119537",
 "edition": "1",
 "pages": "350",
 "language": "Português"
}