{
 "title": "Saudade Não Viaja Bem",
 "authors": [
  "Lu Lacerda"
 ],
 "publisher": "Record",
 "price": "R$ 49,90",
 "info": "\"Entre a fazenda e a cidade, infância e vida adulta, traumas e alegrias, fica a saudade. \n \nSaudade não viaja bem narra os momentos mais impactantes da vida de Clara, que ainda jovem deixou sua família no sertão e foi morar com uma tia na cidade grande. Com uma narrativa sensível, não cronológica, passeamos pela memória afetiva da personagem principal, vivendo com ela experiências dolorosas de sua infância, causadas pelo alcoolismo da mãe, a fortaleza que era sua avó, o carinho pouco verbalizado do pai, e as alegrias singelas que também experimentava com sua família e personagens que passaram por sua vida.\nLu Lacerda, observadora sensível, constrói personagens marcantes e de grande humanidade a partir do que dizem e fazem no cotidiano. Explorando a profundidade da sabedoria popular e o enriquecimento proporcionado pelos desafios cotidianos, o ambiente rural de sua infância também é carregado de certa nostalgia, de um tempo em que Clara ainda não era responsável pelo próprio destino e vivia em contato direto com a natureza.\nNa mudança para a cidade grande, sentimos a recepção dura de sua tia e participamos de suas descobertas na juventude. No meio urbano, ela passa por suas experiências mais radicais e alcança um novo plano de consciência do mundo e de si mesma. Desde a paixão e o vício que experimenta com o namorado, até o acontecimento mais intenso de sua vida adulta: um aborto.\nA narradora e protagonista, Maria Clara, cheia de memórias que a atravessam, é construída por dois mundos e, apesar da saudade, não idealiza nenhum desses espaços. Conhecedora da fragilidade em si mesma, é nas suas raízes que encontra forças para superá-la.\nSaudade não viaja bem carrega o sentimento de não pertencimento que nos acompanha ao sermos deslocados de nossa origem e, ao narrar a atemporalidade dos afetos com uma fluência envolvente, costura com delicadeza as memórias mais belas e duras de uma vida.\"",
 "year": "2022",
 "isbn": "9786555875294",
 "edition": "1",
 "pages": "208",
 "language": "Português"
}