{
 "title": "Ana Karenina",
 "authors": [
  "Liev Tolstói"
 ],
 "publisher": "José Olympio",
 "price": "R$ 104,90",
 "info": "Ana Karenina, um dos maiores clássicos de Liev Tolstói, em tradução do romancista Lúcio Cardoso e preparação, posfácio e cronologia do crítico Ésio Macedo Ribeiro.\n \nA grande habilidade de Liev Tolstói em reconstruir, em seus livros, a sociedade moscovita do fim do século XIX atinge seu momento mais precioso em Ana Karenina. De longe, este foi seu livro mais popular desde o lançamento, em 1877, e o mais comentado pela crítica até a atualidade.\nNeste livro, o celebrado autor russo Liev Tolstói nos apresenta a história de Ana Karenina, uma mulher que se sente profundamente infeliz e frustrada no casamento. Ela enfrenta o julgamento cruel da alta sociedade ao assumir sua paixão por outro homem, um belo e jovem oficial, que lhe inspira uma paixão arrebatadora. As escolhas de Ana Karenina acabam por afastá-la de seu filho, o que, somado ao posterior desinteresse do amante, a coloca em uma situação sem saída, levando-a ao limite de seu próprio sustento emocional.\nTolstói anuncia neste romance uma história de amor que desafia os costumes de sua época. Somos conduzidos, a partir das descrições ácidas que o tornaram um escritor mundialmente conhecido, por conflitos morais temperados com a ruína psicológica de Ana Karenina, o marido, Karenin, e o amante, conde Vronski.\nPublicada pela Editora José Olympio originalmente em 1943, esta tradução de Ana Karenina, realizada por Lúcio Cardoso, foi a primeira edição integral desta obra-prima no Brasil. Quase oitenta anos depois do lançamento, a Casa retoma esta festejada tradução para oferecer a leitoras e leitores brasileiros este texto singular, no qual vemos a rara aptidão de Lúcio Cardoso com a linguagem, sem deixar de lado o lirismo e o rigor técnico..\nEsta edição, traduzida pelo aclamado escritor Lúcio Cardoso, conta com posfácio, preparação e cronologia de Ésio Macedo Ribeiro.",
 "year": "2022",
 "isbn": "9786558470830",
 "edition": "1",
 "pages": "770",
 "language": "Português"
}