{
 "title": "A Promessa da Rosa + Brindes",
 "authors": [
  "Babi A. Sette"
 ],
 "publisher": "Verus",
 "price": "R$ 59,90",
 "info": "A promessa da rosa, de Babi A. Sette, está de volta em uma nova edição muito especial. Conheça um dos maiores sucessos da autora que já se tornou referência do romance de época na literatura brasileira. \nA pré-venda, com tiragem limitada, conta com dois marcadores de páginas, livreto digital, fitinha salva-celular e cartão de baile.\n\nKathelyn Stanwell é a primeira filha de um conde, uma jovem de beleza notável que seria a debutante perfeita, exceto pelo fato de detestar a nobreza. Corajosa, idealista e temperamental, Kathelyn nutre o sonho de ser livre para escolher o próprio destino — incluindo o direito de não se casar tão cedo. No entanto, em um baile de máscaras, um homem entra em cena... \nArthur Harold é lindo e intrigante. Supondo, por sua aparência, que ele não pertence ao mundo da aristocracia, Kathelyn o convida a entrar no jardim — passeio proibido para jovens damas. Nunca mais se verão, ela está segura disso. Entretanto, ele é o nono duque de Belmont, alguém bem diferente do homem que ela idealizava. \nDe um instante a outro, o que parecia a aventura de uma noite se transforma em paixão. Entre bailes, passeios de carruagem e encontros, eles iniciam um romance. Porém a traição causada pela inveja e uma sucessão de mal-entendidos dão origem ao ciúme e a muitas reviravoltas. \nKathelyn será desafiada, não mais pelas regras sociais ou pelo desejo de trilhar o próprio caminho, e sim pela única coisa capaz de se sobrepor até mesmo à sua força de vontade e enorme teimosia: o seu coração. \nSerá o amor forte o bastante para vencer o orgulho e a mágoa e conduzir Arthur e Kathelyn ao final feliz?\n\n“Uma jornada inspiradora sobre liberdades e recomeços.” - Paola Aleksandra, autora de Livre para recomeçar\n“Babi A. Sette simplesmente nasceu para escrever. Esta não é a minha primeira experiência com a autora, e lê-la pela segunda vez só reforçou isso. Amo o cuidado com que ela escolhe as palavras e a forma como elas conversam com as minhas emoções — algumas frases parecem bordadas no papel! Os diálogos são inteligentes e profundos, e a química entre o casal, inegável e explosiva. Existem muitas boas escritoras no mercado, mas aquelas que conseguem deixar um texto tão bonito e tão tocante merecem ser escritas com E maiúsculo.” - Karina Heid, autora de O duque perdido",
 "year": "2022",
 "isbn": "9788501305671",
 "edition": "1",
 "pages": "434",
 "language": ""
}