{
 "title": "A Bolívia no Século Xxi: Estado Plurinacional, Mudança de Elites e (Pluri)Nacionalismo",
 "authors": [
  "João Paulo Saraiva Leão (Organizador) Cunha Filho",
  "Clayton M. (Organizador)",
  "Vi"
 ],
 "publisher": "Appris",
 "price": "",
 "info": "A Bolívia exibe uma das experiências mais instigantes deste começo de século. Uma crise orgânica pôs em xeque o experimento político, social e econômico neoliberal testado nas décadas anteriores, ao mesmo tempo em que pareceu ameaçar elementos bem mais longevos, heranças de um passado colonial e de uma sociedade abigarrada (nos dizeres do intelectual marxista René Zavaleta). Como resposta a essa crise, emergiu um movimento contra-hegemônico que levou o primeiro indígena ao poder numa sociedade de maioria indígena e que procurou refundar o país por meio da adoção de um Estado Plurinacional, de um novo sistema político e de novas perspectivas econômicas. O projeto avança, constituindo uma nova hegemonia, e é chegada a hora de avaliar seu alcance e suas limitações: um desafio enfrentado corajosamente por este livro. Os autores aqui reunidos constituem um mosaico plural, tanto pela sua origem em diversas áreas das Ciências Sociais quanto pelas temáticas abordadas. Questões essenciais para a compreensão da Bolívia contemporânea são analisadas: o Estado Plurinacional, a reemergência das identidades étnicas, as relações entre o nacional-popular e o indigenismo, as reflexões do Grupo Comuna, as abordagens sobre o Viver Bem, os projetos econômicos do “capitalismo andino” e do “socialismo comunitário”. O grande questionamento que perpassa essa obra poderia ser assim sintetizado: em que medida o novo conseguirá superar o velho? Como este bloqueia e se mostra presente naquele? Vemos ao longo do livro, por exemplo, que o novo Estado se vê limitado pelas instituições liberais, e que novas concepções econômicas convivem com ressurgências nacional-desenvolvimentistas. Ainda não mencionei o principal. Sabe-se que o Brasil viveu historicamente de costas para a América Latina. Mas isso parece estar mudando, como este livro demonstra. A grande maioria dos autores aqui reunidos é composta por jovens pesquisadores brasileiros que escolheram a realidade boliviana como o tema de suas pesquisas de mestrado, doutorado e pós-doutorado. Se a Bolívia constitui um laboratório a céu aberto para muitas das grandes questões das Ciências Sociais nesse começo de século, pelo menos uma nova geração de acadêmicos brasileiros percebeu isso. Temos que celebrar. Fabricio Pereira da Silva (Professor de Ciência Política na Universidade Federal do Estado do Rio de Janeiro - UNIRIO) ÍNDICE: Prefácio de Maria Regina Soares de Lima (OPSA/IESP-UERJ) Capítulo 1 - Construção Democrática, Crise Institucio",
 "year": "2016",
 "isbn": "9788547300692",
 "edition": "1",
 "pages": "315",
 "language": "Português"
}