{
 "title": "Uma Segunda Chance (Fenômeno do Tiktok)",
 "authors": [
  "Colleen Hoover"
 ],
 "publisher": "Galera Record",
 "price": "R$ 49,90",
 "info": "Será que todos merecem uma segunda chance? É o que mais deseja Kenna Rowan, na luta para recuperar os pedaços estilhaçados de sua antiga vida após um trágico acidente ter colocado tudo a perder. Uma segunda chance é o tão esperado novo romance de Colleen Hoover, CoHo para os íntimos, autora fenômeno de vendas, que já ultrapassou a marca de 1 milhão de exemplares vendidos no Brasil. \n \nDepois de passar cinco anos na prisão após um trágico acidente, Kenna Rowan retorna à cidade onde tudo deu errado, esperando poder viver ao lado da filha pequena. Mas agora os abismos criados por Kenna parecem instransponíveis. Todos ao redor da sua filha estão determinados a rejeitar Kenna, não importa o quanto ela tente provar que mudou.\nA única pessoa que não a ignora é Ledger Ward, dono de um bar e um dos poucos elos que ainda lhe resta com a criança. Porém, se os moradores da cidade desconfiarem de que Ledger vem se tornando importante na vida de Kenna, ambos correrão o risco de perder tudo o que mais importa para eles.\nCom pontos de vista alternados entre os dois personagens, Uma segunda chance explora o quanto julgamentos apressados baseados em informações que podem não ser verdadeiras tem o potencial de acabar com a vida das pessoas.\n \n“Como sempre, a autora criou personagens fascinantes que são magnéticos e atraem o leitor. Além da questão do luto, a história também explora com inteligência assuntos como culpa, redenção e perdão.” - Kirkus Reviews\n“Uma obra-prima tocante sobre perda e esperança, luto e redenção, e da cura através do poder do amor.” - Pop Sugar \n“Hoover vai fundo na questão do luto e da culpa para criar uma história multifacetada de redenção com personagens que brigam tão intensamente quanto amam.” - Publishers Weekly  ",
 "year": "2022",
 "isbn": "9786559811298",
 "edition": "1",
 "pages": "368",
 "language": "Português"
}