{
 "title": "A Filha do Presidente",
 "authors": [
  "Bill Clinton",
  "James Patterson"
 ],
 "publisher": "Record",
 "price": "R$ 74,90",
 "info": "Há um novo presidente na Casa Branca, mas é a “primeira família” anterior que está na mira de um assassino implacável. A filha do presidente é o novo e empolgante livro da incrível parceria entre o ex-presidente Bill Clinton e o autor best-seller James Patterson.\n \nMatthew Keating, presidente dos Estados Unidos e ex-fuzileiro naval, acompanha uma operação arriscada. O alvo é um dos terroristas mais perigosos do mundo: Azim al Ashid. Com uma ampla rede de apoio, ninguém jamais conseguiu chegar perto dele, mas as agências de inteligência são unânimes sobre seu paradeiro no momento. Azim, entretanto, é mais esperto, e o que seria uma das maiores vitórias dos Estados Unidos se torna um fiasco, um verdadeiro desastre, que custa a reeleição de Matthew.\nAnos se passam, e Matthew leva uma vida pacata numa propriedade isolada no Maine. Sua esposa, a ex-primeira dama Samantha Keating, volta a dar aula na universidade, e sua filha, Melanie, agora é só uma jovem universitária com seus amigos e seu namorado. A vida está de volta ao normal — o normal para um ex-presidente de uma das nações mais poderosas do mundo, obviamente. Ou ao menos é o que Matthew pensa. Azim al Ashid não esqueceu o que aconteceu anos antes, e agora quer vingança.\nQuando o maior terrorista do mundo decide realizar um ataque pessoal a Matthew, o poder e as conexões políticas que adquiriu no seu tempo como presidente dão lugar a seu treinamento militar. E, enquanto o mundo acompanha em tempo real os acontecimentos, Keating embarca em uma missão solitária que testará sua força como líder, combatente e, acima de tudo, pai.\nA filha do presidente é uma montanha-russa, um best-seller do New York Times do ex-presidente Bill Clinton e James Patterson, “o time dos sonhos”, de acordo com Lee Child.\n \n“Você vai devorar esse livro.” - Karin Slaughter\n“Esse livro oferece pistas irrersistíveis do inconsciente de Bill Clinton” - New York Times\n“James Patterson colocou seu melhor neste livro, e Bill Clinton acrescentou a verossimilhança que se esperaria de sua experiência na Casa Branca como presidente e comandante em chefe. Compre, leia, aproveite.” - New York Journal of Books",
 "year": "2022",
 "isbn": "9786555874761",
 "edition": "1",
 "pages": "602",
 "language": "Português"
}