{
 "title": "A Arte de Morrer e Renascer em Ariel, de Sylvia Plath",
 "authors": [
  "Sharon Martins Vieira Noguêz"
 ],
 "publisher": "Appris",
 "price": "",
 "info": "O livro A arte de morrer e renascer em Ariel, de Sylvia Plath traz um novo olhar sobre a tão polêmica poética de Plath e desmistifica elementos decorrentes em sua obra, apresentando uma análise linguística, filosófica e simbólica de poemas omitidos de sua primeira edição. Cada palavra, cada verso e até mesmo o ritmo de leitura estabelecido por Plath é capaz de despertar uma sucessão de imagens na mente do leitor. Isso demonstra o dom, o cuidado e a maestria de sua escrita e traz a sua obra um requintado acabamento estético, capaz de transformar até mesmo o morrer e renascer em arte poética. A análise da edição restaurada é ainda algo novo, arrisco dizer que também é inédito, tanto no Brasil quanto no exterior, visto que ainda dispomos de livros e publicações on-line que estão embasadas apenas na leitura feita da primeira edição que foi modificada e que, por isso, alterou o sentido da obra, levando a crítica da época a priorizar demasiadamente a relação confessional entre a obra e a vida pessoal de Plath, e, por muitas vezes, negligenciando a criação e o trabalho estético tão marcantes em sua poética. A força motivadora de Plath só foi realmente sentida com a publicação de sua edição restaurada, que contemplou os poemas e a ordem deixados por Plath, antes de seu suicídio, e que difere daquela que foi apresentada como sua primeira edição, pelo então ex-marido e também poeta laureado, Ted Hughes, o responsável pelo seu espólio após seu falecimento. É claro que cada leitor faz uma interpretação pessoal e única, sobretudo em relação à leitura de poemas, por isso busquei focar nas informações poéticas e não priorizei as relações interpessoais possíveis (e já tão realizadas) e, para tal, busquei diferentes embasamentos teóricos sobre poesia e simbolismo e também sobre a filosofia existencialista de Jean-Paul Sartre. Como a Filosofia e a Literatura são áreas de diálogo contínuo, esta leitura se torna excelente fonte de inspiração, conhecimento literário, filosófico, estético e crítico, trazendo novas contribuições a essas importantes áreas do saber e à teoria literária.",
 "year": "2019",
 "isbn": "9788547334260",
 "edition": "1",
 "pages": "157",
 "language": "Português"
}