{
 "title": "O Infinito em Um Junco: a Invenção dos Livros no Mundo Antigo",
 "authors": [
  "Irene Vallejo"
 ],
 "publisher": "Intrínseca",
 "price": "R$ 99,90",
 "info": "Fenômeno editorial espanhol traduzido para mais de 30 idiomas, ensaio sobre a história do livro vem conquistando prêmios e leitores\n \nUm livro sobre a evolução dos livros, um passeio pela trajetória desse artefato fascinante que inventamos para que as palavras pudessem ser transportadas pelo espaço e pelo tempo: O infinito em um junco conta a história desse objeto desde sua criação, milênios atrás, passando por todos os modelos e formatos que testamos ao longo da jornada humana.\nA obra de Irene Vallejo é também sobre viagens e diferentes lugares. Uma rota com paradas nos campos de batalha de Alexandre, o Grande, e na Vila dos Papiros sepultada pelas lavas do Vesúvio, nos palácios de Cleópatra e na cena do crime de Hipátia, nas primeiras livrarias e nas oficinas de cópia manuscrita, nas fogueiras em que eram queimados códices proibidos, no gulag, na Biblioteca de Sarajevo e no labirinto subterrâneo de Oxford no ano 2000. Um fio que une os clássicos ao mundo contemporâneo, conectando-os aos debates atuais: Aristófanes e os processos judiciais contra os humoristas, Safo e a voz literária das mulheres, Tito Lívio e o fenômeno dos fãs, Sêneca e a pós-verdade.\nAcima de tudo, esta é uma fabulosa aventura coletiva protagonizada por milhares de pessoas que, ao longo do tempo, protegeram e tornaram o livro possível: contadores de histórias, escribas, iluminadores, tradutores, vendedores ambulantes, professores, sábios, espiões, rebeldes, freiras, aventureiros; leitores de todos os cantos, nas capitais onde se concentra o poder e nas regiões mais remotas, onde o conhecimento se refugia em tempos de caos. Pessoas comuns cujos nomes muitas vezes são apagados da história; gente que salva essas fontes de memória, os verdadeiros protagonistas desta obra.",
 "year": "2022",
 "isbn": "9786555604689",
 "edition": "1",
 "pages": "496",
 "language": "Português"
}