{
 "title": "Meia-Noite na Livraria",
 "authors": [
  "Matthew Sullivan"
 ],
 "publisher": "Record",
 "price": "R$ 54,90",
 "info": "Quando o frequentador de uma livraria tira a própria vida em plena loja, sua vendedora preferida se vê forçada a montar o quebra-cabeça que ele deixou em Meia-noite na livraria, o inteligente e eletrizante thriller de estreia de Matthew Sullivan.\n \nLydia leva uma vida reclusa. Funcionária da livraria Ideias Brilhantes, ela mantém uma existência meticulosamente calculada entre seus adorados livros, os colegas de trabalho excêntricos e os BookFrogs – frequentadores assíduos, perdidos e solitários da livraria que passam os dias vasculhando as estantes abarrotadas da loja.\nMas, quando Joey, um jovem BookFrog, tira a própria vida no andar de cima da Ideias Brilhantes, a rotina de Lydia vira de cabeça para baixo. Vendedora favorita de Joey, ele lhe deixou sua única herança: livros. Porém, ao folheá-los, ela percebe que foram vandalizados de uma forma perturbadora e enigmática. Eles revelam a psique de um jovem perturbado. E parecem conter uma mensagem oculta. O que Joey sabia? E o que isso tem a ver com Lydia?\nConforme Lydia investiga o mistério da morte de Joey, ela desenterra uma memória há muito esquecida da própria infância. Reminiscências de uma noite sangrenta começam a voltar. Seu distante pai retorna, junto de um policial obcecado. E ela não demora a descobrir que um assassino que esteve em sua vida por muito tempo nunca se foi por completo.\nMeia-noite na livraria é o eletrizante livro de estreia de Matthew Sullivan. Uma história de suspense e mistério, com pitadas de amor aos livros – às vezes de uma forma um tanto perturbadora –, capaz de atrair os maiores fãs de thrillers e os grandes amantes de literatura.\n \n“Viciante.” – Nina George, autora de A livraria mágica de Paris\n“Uma história misteriosa, cheia de reviravoltas e personagens excêntricos, o que torna este livro único.” – Kirkus Reviews\n“Este livro original vai agradar especialmente pessoas que gostam de resolver enigmas e fãs de livros.” – Booklist",
 "year": "2022",
 "isbn": "9786555874402",
 "edition": "1",
 "pages": "308",
 "language": "Português"
}