{
 "title": "Sequestros na Noite",
 "authors": [
  "Andrea Camilleri"
 ],
 "publisher": "L&Pm",
 "price": "R$ 54,90",
 "info": "Publicado em 2015 e até hoje inédito no Brasil, Sequestros na noite é uma aventura da maturidade do personagem mais querido de Andrea Camilleri e um dos mais amados investigadores da literatura contemporânea. Surgido em meados da década 1990, o comissário Salvo Montalbano – personagem batizado em homenagem ao escritor espanhol Manuel Vázquez Montalbán – emplacou sucesso atrás de sucesso, protagonizando quase trinta romances, dos quais este é o 23o.\nAqui, este membro das forças da ordem se mostra afetado pela idade. Sua melancolia e sua solidão são exacerbadas; também o é sua profunda compreensão da natureza humana e da sociedade siciliana. Uma série de sequestros-relâmpagos de mulheres na mesma faixa de idade parece não fazer sentido. Em comum, todas elas trabalhavam em filiais de bancos. Seria um golpe contra o sistema financeiro? E um incêndio parece ter relação com a atuação da máfia, mas, a um olhar mais atento, essa hipótese não se sustenta.\nO investigador precisará futricar e remexer nas vidas pessoais de vários moradores da cidadezinha de Vigàta para destrinchar esses mistérios aparentemente comezinhos – e para encontrar o fio que liga as duas séries de malfeitos.\n\nOs Editores                                                                                                                                                                                                                    \n\nMONTALBANO EM MEIO A UM TURBILHÃO DE ENGANOS\n\nO dia começa mal para o comissário Salvo Montalbano: após ser acordado no meio da noite por uma mosca, ele intervém em uma refrega de dois tipos suspeitos na beira da praia e quase é levado preso. Um homem estranho entra em sua casa durante sua ausência, e lhe aguarda no comissariado um caso peculiar: uma mulher vítima de um sequestro-relâmpago, mas que foi libertada pouco depois sem sofrer qualquer violência ou roubo. \nAo mesmo tempo, o comissário é chamado para o local de um incêndio: uma loja em Vigàta, cujo dono aparentemente mora no andar de cima do estabelecimento, mas está desaparecido. Seria mais um caso de comerciante que se recusou a pagar o pizzo à máfia calabresa?\nAmbas as investigações desembocam em pistas que não levam a lugar algum, e Montalbano se vê presa de uma sensação de irrealidade. Estará ficando velho demais para combater o crime?",
 "year": "2022",
 "isbn": "9786556662602",
 "edition": "1",
 "pages": "232",
 "language": "Português"
}