{
 "title": "1984 - Edição de Luxo",
 "authors": [
  "George Orwell"
 ],
 "publisher": "Excelsior",
 "price": "R$ 69,90",
 "info": "Com mais de 30 milhões de exemplares vendidos ao redor do mundo, 1984, uma das mais emblemáticas distopias da história da literatura chega às livrarias em edição luxo!\n\nWinston Smith, número 6079, ocupa uma função comum no Departamento de Documentação: “retificar” fatos de acordo com as orientações do Ministério da Verdade. E ele não mede esforços em seu objetivo de erradicar, em todos os níveis, quaisquer elementos que ameacem sua existência. A individualidade, o livre-arbítrio, o pensamento crítico, o amor – todos considerados transgressões inadmissíveis – são punidos com o máximo de rigor e severidade. \nNada escapa aos olhos do Grande Irmão, o grande líder do regime, e é por meio de sua vigilância intensiva, cujos “olhos eram capazes de o seguir (…) em moedas, estampas, capas de livros, bandeiras, pôsteres e invólucros de pacotes de cigarro”, que o regime se certifica milimetricamente da soberania de seu poder. \nPor outro lado, Winston se sente ávido por conhecer algum tipo de liberdade. Assim, pouco a pouco avança em seus atos de resistência em busca de reavivar sua humanidade, obliterada por décadas da repressão política incidente no mais profundo nível de seus pensamentos e lembranças. Entretanto, para realizar seu desejo ele precisará desviar cuidadosamente de um perigoso campo minado sob o escrutínio do Partido e do Grande Irmão. \n\nCuriosidades sobre 1984:\nPublicada em 1949, a obra rendeu grande sucesso de público e crítica a Orwell, tornando-se um dos maiores best-sellers das últimas sete décadas. Ao longo desse período, 1984 influenciou a produção de filmes, obras literárias e até a criação da franquia internacional de reality shows conhecida como Big Brother – ou “Grande Irmão”, em português. Além disso, a fortuna literária do autor inspirou outros grandes artistas, como Pink Floyd, na composição do álbum Animals (1977), e David Bowie, em Diamond Dogs (1974).\n\nCuriosidades sobre o autor:\n•\tO nome de batismo de George Orwell é, na verdade, Eric Arthur Blair. “George Orwell” foi um pseudônimo usado para a publicação de livros, tendo sido inspirado no rio Orwell, situado no leste da Inglaterra. \n•\tO autor escreveu 1984 em sua fazenda na ilha de Jura, na Escócia, a qual ele comprou com proventos dos direitos autorais de A revolução dos bichos.\n•\tAos 34 anos, Orwell sobreviveu a um tiro que lhe perfurou a garganta, ocorrido durante seu período como combatente da ditadura franquista, na Espanha.\n•\tO período em que Orwell trabalhou como livreiro é cont",
 "year": "2021",
 "isbn": "9786587435183",
 "edition": "1",
 "pages": "320",
 "language": "Português"
}