{
 "title": "Temporada de Caça",
 "authors": [
  "Stephen Graham Jones"
 ],
 "publisher": "Darkside",
 "price": "R$ 64,90",
 "info": "No último dia da tradicional temporada de caça, quatro homens indígenas do território sagrado da nação Blackfeet, no estado de Montana, tomaram uma decisão que custaria muito caro. Lewis, Ricky, Gabe e Cass sabiam que caçar na reserva era proibido e um desrespeito, mas, movidos pela adrenalina, fizeram mesmo assim. Agora, dez anos depois do evento conhecido como Clássica Ação de Graças, Lewis começa a ser assombrado por um espírito vingativo — uma criatura com cabeça de cervo.\nEm Temporada de Caça, Stephen Graham Jones apresenta um romance brutal sobre vingança e pertencimento que sem dúvida já se tornou um clássico do gênero. Graham Jones cutuca feridas sem medo de machucar. Escritor de mão cheia capaz de embrulhar o estômago do leitor ao mesmo tempo em que provoca reflexões profundas, ele desfia, a partir da premissa de vingança, temas como racismo, trauma entre gerações e a vivência indígena nos Estados Unidos. Um terror moderno que nunca perde o ritmo, uma prosa capaz de deixar escapar um sorriso tenso no canto da boca. Um livro que arrepia pela originalidade e choca pela veracidade dos fatos.\nGraham Jones, uma verdadeira semente da nação Blackfeet, explica que quis questionar o que significa ser um bom indígena a partir do momento em que o sucesso em um círculo significa traição em outro. O objetivo foi contestar principalmente ideias vindas dentro da própria comunidade indígena que afirmam que, para ser verdadeiramente aceito, é necessário seguir certos padrões ou estereótipos.\n“Acho que a maneira que vai lhe deixar feliz ou satisfeito é o que significa ser um bom indígena. Você não precisa seguir os meios tradicionais. Não precisa adotar novos modos de viver. Você não tem que seguir este ou aquele caminho. Apenas precisa ser feliz, e é assim que você é um bom indígena, na minha opinião”, diz o autor ao Columbia Journal.\nRomance premiadíssimo — ganhou o Bram Stoker Award, o Shirley Jackson Award e o Ray Bradbury Prize, além de ter sido indicado ao Goodreads Choice na categoria horror — Temporada de Caça é o livro que faltava na coleção dos fãs do gênero. Uma narrativa sobre vingança, certamente. Mas também sobre identidade, vínculos entre comunidades e a resiliência de laços fraternos.\nPara celebrar os 10 anos da DarkSide® Books, a Caveira orgulhosamente apresenta esta obra crua e inovadora, que atravessa o território sagrado do horror para mais uma temporada literária de caça.",
 "year": "2022",
 "isbn": "9786555981810",
 "edition": "1",
 "pages": "320",
 "language": "Português"
}