{
 "title": "Pense de Novo: o Poder de Saber o Que Você Não Sabe",
 "authors": [
  "Adam Grant"
 ],
 "publisher": "Sextante/Gmt",
 "price": "R$ 49,90",
 "info": "“Adam Grant acredita que podemos aprender a ter a mente aberta. E ninguém melhor do que ele para ensinar essa habilidade valiosíssima neste livro maravilhoso.” – Daniel Kahneman, autor de Rápido e devagar “Leitura obrigatória para quem quer criar uma cultura de aprendizado e experimentação, seja em casa, no trabalho ou na escola.” – Bill GatesAdam Grant examina a crucial arte de repensar: aprender a questionar nossas opiniões e a abrir a mente das outras pessoas, o que pode nos levar à excelência no trabalho e à sabedoria na vida.A inteligência geralmente é vista como a capacidade de pensar e aprender, mas em um mundo em rápida mudança, há outro conjunto de habilidades cognitivas que podem ser mais importantes: a capacidade de repensar e desaprender.A maioria das pessoas prefere o conforto da convicção ao desconforto da dúvida. Em geral só damos ouvidos às opiniões que confirmam as nossas, descartamos ideias que nos façam pensar muito e vemos o desacordo como uma ameaça. O custo disso pode ser bem maior do que se imagina.Com ideias ousadas e evidências rigorosas, o psicólogo organizacional Adam Grant investiga neste livro como abraçar a alegria de estar errado, trazer nuances para conversas difíceis e incentivar o aprendizado contínuo.Você vai conhecer excelentes métodos para promover o repensamento, utilizados, por exemplo, por um músico negro que convence supremacistas brancos a abandonar o ódio e um médico que usa seu poder de persuasão para fazer os pais vacinarem seus filhos.Além disso, vai encontrar dicas práticas para ter conversas mais produtivas, mesmo que envolvam visões de mundo opostas.Pense de novo demonstra com clareza e bom humor que é possível manter a mente aberta sem perder o poder de convencimento nem a autoconfiança. Se conhecimento é poder, saber o que não sabemos é sabedoria.",
 "year": "2021",
 "isbn": "9786555641868",
 "edition": "1",
 "pages": "304",
 "language": "Português"
}