{
 "title": "Heresia: Tudo Menos Ser Amortal",
 "authors": [
  "Betty Milan"
 ],
 "publisher": "Record",
 "price": "R$ 44,90",
 "info": "Em Heresia, Betty Milan aborda o tema da morte assistida e questiona até que ponto é legítimo o prolongamento da vida pela ciência e de uma existência orgânica na qual a memória e a própria subjetividade já se extinguiram.\n \nBetty Milan é autora de inúmeras e importantes obras, incluindo romances, ensaios, crônicas e peças de teatro. Heresia, romance autobiográfico, trata da morte da mãe, com Alzheimer, e do prolongamento de sua vida em decorrência da proibição cultural, e legal, de buscar a morte assistida.\nNo início do romance, a protagonista diz: “Vou atribuir o que eu escrevo a outra narradora”, num movimento de afastamento do vivido para melhor contemplá-lo e, assim, reatar a ficção ao impulso de conhecimento irrompido pela imaginação.”\nManuel da Costa Pinto, na orelha do livro, escreve: “Essa tensão entre o real e o ficcional se torna ainda mais aguda quando aquilo que é representado toca o nervo exposto de dilemas éticos e emocionais – como neste romance de Betty Milan, cuja personagem lida com sentimentos ambíguos ante a decrepitude da mãe centenária. A heresia do título, portanto, se refere a uma questão essencialmente contemporânea: até que ponto é legítimo o prolongamento da vida pela ciência, a perpetuação de uma existência orgânica na qual a memória e a própria subjetividade se extinguem? O romance traz uma dimensão ensaística e metaliterária que sempre esteve presente na obra de Betty Milan, mas que se intensificou desde Consolação. E se A mãe eterna tratou do tema da perda em chave autoficcional, Heresia o potencializa com uma narrativa dentro da narrativa, na forma de um caderno no qual a protagonista elabora sua cerimônia de adeus e descreve (ou imagina) as histórias vividas pela mãe antes do exílio no ‘palácio imaginário’ da amortalidade.”\n \n“Um livro corajoso, oportuno e surpreendente pela composição.” - Roberto Schwarz",
 "year": "2022",
 "isbn": "9786555873771",
 "edition": "1",
 "pages": "112",
 "language": "Português"
}