{
 "title": "As Esposas",
 "authors": [
  "Tarryn Fisher"
 ],
 "publisher": "Record",
 "price": "R$ 54,90",
 "info": "Escrito por Tarryn Fisher, autora best-seller do New York Times e coautora de Nunca jamais – em parceria com Colleen Hoover –, As esposas é um thriller arrepiante e de tirar o fôlego, cheio de reviravoltas, suspense, obsessão e vingança.    \n \nSeth tem um arranjo matrimonial nada convencional. Ele tem três esposas e cada uma delas tem um único dia na semana para viver como marido e mulher com ele. Porém todas o amam tanto que não se importam nem um pouco em dividi-lo. Bom, pelo menos é isso que a esposa das quintas-feiras diz a si mesma.\nUm dia, no closet do marido, a esposa das quintas-feiras encontra um recibo de uma consulta médica no nome de Hannah Ovark e jura que essa mulher é uma das esposas.         \nAté então, ela achava que lidava bem com a situação, mas, depois de encontrar algo que poderia ser uma potencial pista, não consegue se controlar. Ela vai atrás de Hannah, a encontra e faz de tudo para ficar amiga dela. Só que Hannah não tem a menor ideia de nada.\nAté que algo muito curioso começa a acontecer. Toda vez que elas se encontram para tomar um café, Hannah está com um novo hematoma no corpo, e a mulher das quintas-feiras tem certeza de que a outra está em um relacionamento abusivo. O problema é que Seth nunca demonstrou ser um homem violento com a esposa das quintas-feiras. O que poderia estar acontecendo então?    \nIsso faz com que ela comece a se perguntar se conhece de fato o marido. E quem seria a terceira esposa? Estaria ela correndo perigo também?\nPerfeito para fãs de B. A. Paris, Shari Lapena, Paula Hawkins e Alex Michaelides.\n \n“Mesmo os leitores mais experientes ficarão desconfiados até a última página.” - Colleen Hoover\n“Brilhante.” - Adele Parks\n“Os fãs de Garota exemplar vão se deliciar com As esposas.” - USA Today\n“Um presente para os fãs de suspense.” - Publishers Weekly\n“Um thriller doméstico sobre a busca pela verdade com um enredo intrigante e reviravoltas inteligentes que você vai ler numa tacada só.” - Booklist",
 "year": "2022",
 "isbn": "9786555874389",
 "edition": "1",
 "pages": "336",
 "language": "Português"
}