{
 "title": "Animais Fantásticos: os Segredos de Dumbledore (Capa Dura com Sobrecapa): o Roteiro Completo",
 "authors": [
  "J. K. Rowling",
  "David Yates",
  "Steve Kloves"
 ],
 "publisher": "Rocco",
 "price": "R$ 99,90",
 "info": "O professor Alvo Dumbledore sabe que Gerardo Grindelwald, o poderoso bruxo das trevas, está se movimentando para assumir o controle do mundo bruxo. Incapaz de detê-lo sozinho, Dumbledore confia no magizoologista Newt Scamander para liderar uma equipe composta por valentes bruxos e por um corajoso padeiro trouxa em uma missão perigosa, na qual encontram novas e velhas criaturas fantásticas e enfrentam a crescente legião de seguidores de Grindelwald. Mas com riscos tão altos, até quando Dumbledore pode permanecer à parte dessa empreitada?    O roteiro oficial de Animais fantásticos: Os segredos de Dumbledore. combina o roteiro completo escrito por J.K. Rowling e Steve Kloves com um conteúdo esclarecedor dos bastidores, incluindo esboços de figurinos, ilustrações de locações, design gráfico, comentários do elenco principal e de membros da equipe de criação, e muito mais.    Com duelos dramáticos, criaturas cativantes e magia a cada passo, esta é uma aventura épica em seu auge.    Com extras dos bastidores e comentários de David Heyman, Jude Law, Eddie Redmayne, Colleen Atwood e mais.    Sobre os autores   J.K. ROWLING é autora da eternamente popular e emblemática série Harry Potter, com sete livros, bem como de outros romances independentes para adultos e crianças. Sob o pseudônimo de Robert Galbraith, a autora também escreve a série policial protagonizada pelo detetive Cormoran Strike. Muitos dos seus livros foram adaptados para o cinema e a televisão, e Rowling colaborou em uma peça teatral que deu sequência à história de Harry Potter – Harry Potter e a criança amaldiçoada –, assim como em uma nova série cinematográfica inspirada em seu livro Animais fantásticos e onde habitam.    STEVE KLOVES escreveu os roteiros para sete dos filmes Harry Potter, baseados nos adorados livros de J.K. Rowling. Ele atuou também como produtor em Animais fantásticos e onde habitam e Animais fantásticos: Os crimes de Grindelwald. Mais recentemente, trabalhou na produção de Mogli: Entre dois mundos. Kloves também assina os roteiros de Adeus à inocência, Garotos incríveis, A força de um passado e Susie e os Baker Boys, sendo os dois últimos dirigidos por ele.",
 "year": "2022",
 "isbn": "9786555322651",
 "edition": "1",
 "pages": "288",
 "language": "Português"
}