{
 "title": "A Última Livraria de Londres: Um Romance sobre a Segunda Guerra Mundial",
 "authors": [
  "Madeline Martin"
 ],
 "publisher": "Arqueiro",
 "price": "R$ 49,90",
 "info": "Inspirada na história real das poucas livrarias que sobreviveram aos bombardeios na Segunda Guerra Mundial, A última livraria de Londres é uma narrativa atemporal sobre perda, amor, heroísmo e o poder permanente da literatura.\n \n\"Esta mistura envolvente de livros, romance e guerra também tem sua cota de tragédia, mas o final inspirador vai deixar os apaixonados por livros com os olhos cheios d´´´´água.\" – The Booklist\n \n“Uma declaração de amor ao poder dos livros de manter o mundo unido quando tudo em volta está desmoronando.” – Karen Robards, autora de A mulher do senador.\n\n  \n\nEm agosto de 1939, a jovem Grace Bennett abandona sua vida no interior da Inglaterra e chega a Londres com o sonho de esquecer seu passado conturbado e ter um novo começo.\n\nSó que o clima sombrio que encontra não tem nada do charme cosmopolita que tanto havia idealizado. Nos meses que se seguem, as forças de Hitler começam a varrer a Europa e o ataque alemão à cidade se torna cada vez mais iminente.\n\nNesse cenário, a população londrina fica assolada pelo medo. As crianças são evacuadas e tem início o racionamento de comida. O único emprego que Grace consegue é na Primrose Hill, uma livraria excêntrica situada no coração da cidade.\n\nA princípio, sobrecarregada com a organização da loja, ela não tem tempo para ler os livros que vende. Afinal, nunca foi uma grande leitora. Mas quando ganha um exemplar de presente de uma pessoa especial, o que começa como uma obrigação se torna uma paixão que a atrai para o incrível mundo da literatura.\n\nEm meio aos blecautes e bombardeios da Blitz, Grace continua administrando a loja, e vê que o poder das palavras e de contar histórias une sua comunidade de maneiras que ela nunca imaginou – uma força que triunfa até mesmo nas noites mais tenebrosas da guerra.",
 "year": "2022",
 "isbn": "9786555653281",
 "edition": "1",
 "pages": "272",
 "language": "Português"
}