{
 "title": "As Bruxas de Bass Rock",
 "authors": [
  "Evie Wyld Wyld"
 ],
 "publisher": "Darkside",
 "price": "R$ 69,90",
 "info": "Três gerações de mulheres em uma ilha repleta de segredos\nHá séculos, a imponente ilha de Bass Rock vigia as vidas que circulam no continente escocês. E, por centenas de anos, os destinos de três mulheres estão entrelaçados...\nNo início dos anos 1700, acusada de ser uma bruxa, Sarah foge para salvar a própria vida. No rescaldo da Segunda Guerra Mundial, Ruth precisa lidar com uma nova casa, os filhos do primeiro casamento do marido e as águas incertas da comunidade local. Sessenta anos depois, essa mesma casa está vazia. Viviane, enlutada e deprimida, cataloga os pertences de Ruth e descobre seu lugar no passado — e um possível rumo a seguir.\nTrês mulheres, três épocas distintas e uma casa. À medida que a história das personagens se desenrola, fica evidente que suas escolhas são limitadas, de maneiras escancaradas e outras mais sutis, pelos homens ao seu redor. Tudo sempre sob os olhos vigilantes de uma ilha envolta por brumas que simbolizam a frieza e indiferença da sociedade que as condena. Contudo, existe também uma poderosa chance de sobreviver — e, principalmente, de buscar um novo e mágico modo de vida.\nDa premiada escritora Evie Wyld — autora de Onde Cantam os Pássaros, um dos primeiros livros a integrar a marca DarkLove, da DarkSide® Books, em 2015 —, As Bruxas de Bass Rock aborda o silenciamento das mulheres ao longo dos séculos — o gaslighting, a opressão, os relacionamentos abusivos, as acusações de bruxaria e as denúncias de insanidade.\nEm entrevista ao jornal The Guardian, a autora explica que é fundamental reconhecer que mulheres foram desde sempre ensinadas a serem educadas de modo a deixar em segundo plano sua própria segurança e seus instintos.\n“Tudo é sobre preservar a dignidade dos homens. E é crucial que interrompamos esse ciclo. [...] Acho que eu só estava tentando definir a sensação de cansaço provocada por termos sempre que estar em estado de alerta. De ter na lista de tarefas itens como: tome cuidado, não seja estuprada, não seja morta, não deixe seus filhos se ferirem”, diz Wyld.\nEvocando a aura sombria e fantasmagórica de clássicos como O Morro dos Ventos Uivantes, de Emily Brontë, e Rebecca, de Daphne du Maurier, As Bruxas de Bass Rock — vencedor do Stella Prize de 2021 e eleito um dos melhores livros do ano pela Vogue e pelo The Guardian — é uma história envolvente sobre ira e amor que explora a luta pela sobrevivência das mulheres em um mundo apático e impiedoso.\nCom uma narrativa potente e personagens cativantes, As Bruxas de",
 "year": "2022",
 "isbn": "9786555981803",
 "edition": "1",
 "pages": "384",
 "language": "Português"
}