{
 "title": "A Herança do Golpe",
 "authors": [
  "Jessé Souza"
 ],
 "publisher": "Civilização Brasileira",
 "price": "R$ 49,90",
 "info": "\"Conheça as redes de interesses e o que fez do golpe de 2016 uma das manobras políticas mais torpes da história do Brasil, evidenciando os mecanismos que permitiram às elites manipular a população em benefício próprio.\n \nPouquíssimos intelectuais e comentaristas políticos tinham tanta certeza quanto Jessé Souza de que o impeachment da presidenta Dilma Rousseff se tratava da fachada perfeita para um típico golpe de Estado à moda brasileira. Naquele momento alarmante da política nacional, Jessé Souza cumpriu uma difícil tarefa: explicar como a “cultura de golpes de Estado”, promovida historicamente pela elite contra as políticas públicas de inclusão dos mais pobres – como aconteceu com Getúlio Vargas e João Goulart –, estava em franca atuação sem que a população se desse conta disso.\nO golpe de 2016 recolocou em cena o falso moralismo da classe média indignada, que se valeu do argumento do “combate à corrupção” para, na prática, manter seus privilégios diante dos mais pobres e a exclusividade da primeira fila de sustentação da elite. Essa indignação se descolou dos grandes protestos de 2013 para ganhar a representação, manipulada e inflada pela mídia, da “vontade popular” que tomou as ruas nos atos pró-impeachment, anos depois. A associação imediata desse descontentamento ao aparato jurídico-policial do Estado – que tinha a força-tarefa da Operação Lava Jato como testa de ferro e Sergio Moro como uma espécie de super-herói anticorrupção – devastou nossa jovem democracia e gerou um fenômeno reacionário e popular nunca antes visto na história da vida pública brasileira.\nA herança do golpe, portanto, não é o governo Michel Temer, como primeiramente se poderia crer. A herança do golpe é o bolsonarismo, um conjunto de manipulações cognitivas e emocionais que explora a fragilidade das pessoas que não conhecem as razões de sua pobreza e humilhação. É justamente essa estratégia de dominação – fruto de uma ideologia racista, excludente e autoritária – que Jessé Souza objetiva desarmar neste livro. Uma contribuição imperiosa para entender o Brasil contemporâneo e seus desafios sociais mais emergentes.\"",
 "year": "2022",
 "isbn": "9786558020707",
 "edition": "1",
 "pages": "182",
 "language": "Português"
}