{
 "title": "A Aventura do Estilo: Ensaios e Correspondência de Henry James e Robert Louis Stevenson",
 "authors": [
  "Henry James",
  "Robert Louis Stevenson",
  "Miguel Conde"
 ],
 "publisher": "Rocco",
 "price": "R$ 34,50",
 "info": "Coleção Marginália: as bordas do universo literário\nNas cartas e ensaios reunidos neste livro por Marina Bedran, o leitor encontrará o fascinante registro da amizade de dois gênios da literatura moderna: o escocês Robert Louis Stevenson e o americano Henry James.\nO encontro entre os dois escritores nasce de uma discussão nas páginas da revista inglesa Longman’s, onde James publica em setembro de 1884 o célebre ensaio “A arte da ficção”, ao qual Stevenson responde três meses depois com o texto “Um humilde protesto”, de intento polêmico. A tréplica de James virá em âmbito privado, sob a forma de uma carta conciliatória e extremamente lisonjeira, onde se declara um entusiasmado admirador do “gênio” de Stevenson.\nNos dez anos seguintes (até a morte prematura de Stevenson em dezembro de 1894, aos 44 anos de idade), os dois amigos produzem uma correspondência notável em que as manifestações reiteradas de estima mútua, afetuosas e zombeteiras como acontece nas melhores amizades, nunca perdem de vista o interesse comum pela arte literária. A troca epistolar acompanha a jornada marítima de Stevenson até Samoa, mostra que ele refletia com tanta intensidade sobre seu ofício quanto James e inclui tiradas saborosas de ambos sobre a literatura da época, como esta bravata de Stevenson: “Kipling é de longe o jovem mais promissor que apareceu desde que – aham – eu apareci.”\nJames dedicaria dois ensaios ao amigo, ambos incluídos nessa edição: o primeiro, uma análise de sua obra; o outro, publicado após a morte de Stevenson, um tocante comentário biográfico a partir de suas cartas. Graças à pesquisa original de Marina Bedran, os leitores brasileiros têm agora acesso a um registro criterioso e o mais completo possível dessa amizade, que revela inesperados pontos de contato entre essas duas figuras-chave de vertentes fecundas, mas às vezes tidas por antagônicas, da literatura moderna.\nMiguel Conde",
 "year": "2017",
 "isbn": "9788532530530",
 "edition": "1",
 "pages": "272",
 "language": "Português"
}