{
 "title": "Lasca – Coleção Acervo",
 "authors": [
  "Vladímir Zazúbrin"
 ],
 "publisher": "Carambaia",
 "price": "R$ 38,90",
 "info": "Romance de autor russo que permaneceu mais de setenta anos censurado guarda semelhança com distopias literárias de Kafka e antecipa temas tratados por Hannah Arendt\nEscrito em 1923 pelo russo Vladímir Zazúbrin (1895-1937), Lasca só veio a público em 1989, graças às reformas liberalizantes da glásnost de Mikhail Gorbatchov. Com isso, seu período de proibição tácita quase coincidiu com a existência oficial da União Soviética (1922-1991). Nada mais significativo, já que o romance, publicado agora pela primeira vez no Brasil, revela o aparato de terror e extermínio das forças de segurança soviéticas já nos primeiros anos após a Revolução Comunista de 1917. Com o recrudescimento do regime, o próprio Zazúbrin viria a ser fuzilado no auge da repressão stalinista.\nA primeira cena do livro já deixa claro do que se trata: numa cidade da Sibéria, um caminhão espera para recolher pilhas de corpos de inimigos do regime, executados no interior de um prédio da Tcheká – a Comissão Extraordinária para Luta contra a Contrarrevolução e Sabotagem, antecessora da KGB. No interior, um militar estrangula outro, condenado sem julgamento. Ao lado, um padre balbucia uma oração.\nLasca descreve um breve período da vida de Andrei Srúbov, o burocrata-chefe da Tcheká provincial da Sibéria, que divide seu tempo entre um gabinete atulhado de papéis e um porão onde se praticam os rituais de fuzilamento. Ainda que mal remunerado, é seu dever zelar pelo funcionamento da máquina alimentada pelo sangue de homens e mulheres considerados pequenos-burgueses, espiões ou contrarrevolucionários, e mesmo bolcheviques caídos em desgraça.\nDisciplinado e ambicioso, à frente de uma rede de informantes e agentes secretos, Srúbov procura, e em geral consegue, não se deixar levar por sentimentalismo ou compaixão. A todo momento, encontra suas justificativas na existência de uma entidade acima do bem e do mal, um objetivo maior que ele chama apenas de Ela – a revolução. O burocrata diz para si: \"E Ela não é uma ideia. Ela é um organismo vivo. Ela é uma grande mulher grávida. Ela é a mulher que acalenta seu bebê que está para nascer\".\nMesmo se sentindo blindado pelo ódio, como admite numa conversa com seu pai, a quem \"acusa\" de se mover por ideologia, Srúbov não deixa de experimentar no corpo as consequências de seu ofício sangrento. Sem perceber, mergulha num abismo psicológico. Apesar de toda a dedicação, vê-se à deriva, como alguém agarrado a uma lasca que se desprende de uma jangada.\nNo séc",
 "year": "2022",
 "isbn": "9786586398922",
 "edition": "2",
 "pages": "136",
 "language": "Português"
}