{
 "title": "Avante, Soldados: para Trás: Uma História Inspirada na Guerra do Paraguai",
 "authors": [
  "Deonísio da Silva"
 ],
 "publisher": "Universo dos Livros",
 "price": "R$ 69,90",
 "info": "Com 11 edições vendidas no Brasil e publicação também em Portugal e na Itália, o romance vencedor do Prêmio Internacional Casa de las Américas em júri presidido por José Saramago, Avante soldados: para trás é um dos destaques do PNLD 2021.\nNesta nova edição publicada pelo grupo editorial Universo dos Livros, Avante, soldados: para trás convida o leitor a embarcar em uma narrativa brutal, embora ao mesmo tempo poética e sarcástica, acerca de um dos mais emblemáticos combates da história moderna da América do Sul – a Guerra do Paraguai. A história é inteiramente contada sob a perspectiva dos combatentes e o leitor poderá perceber as nuances experimentadas pelos personagens, construídos com muita complexidade e contradição, que discorrem sem meias-palavras sobre os pequenos grandes dramas do cotidiano, o medo de não retornar para casa, a precariedade de higiene, as incertezas sobre os rumos da guerra, as doenças que assolavam os acampamentos, as diversas instâncias da violência inevitável e a existência de amores improváveis, mesmo sob condições adversas.\n \nSobre o autor:\nDeonísio da Silva é escritor de romances, crônicas e contos, tendo 38 obras publicadas nacional e internacionalmente, pelas quais já recebeu diversos prêmios. Além deste Avante, soldados: para trás, outras obras de destaque em sua frutífera produção literária são: Stefan Zweig deve morrer, A cidade dos padres, Os guerreiros do campo, Orelhas de aluguel, A mulher silenciosa e Teresa D´Ávila, este último premiado pela Biblioteca Nacional em 1993. Várias de suas obras foram vertidas para outros idiomas, como italiano, francês, espanhol, alemão e sueco.\nMembro brasileiro da Academia das Ciências de Lisboa e professor federal aposentado, é doutor em Letras pela Universidade de São Paulo (USP) e já manteve colunas semanais em diversos periódicos, como Caras, Época, Oeste, Jornal do Brasil e Primeira Página. Desde 2011, apresenta semanalmente o programa Sem papas na língua, da Rádio BandNews FM. Por gosto, é jardineiro da língua portuguesa; e, por necessidade, para ensiná-la, é botânico, pois conhece seus canteiros e sementes.\n \nLeia também:\n\nOs inconfidentes: uma história de amor e liberdade, Carlos Alberto de Carvalho",
 "year": "2022",
 "isbn": "9786556091891",
 "edition": "1",
 "pages": "208",
 "language": "Português"
}