{
 "title": "Miss Macunaíma",
 "authors": [
  "Alexandre Rabelo"
 ],
 "publisher": "Record",
 "price": "R$ 69,90",
 "info": "Romance raro, ousado e plural, Miss Macunaíma recria a mitologia do herói sem nenhum caráter e imagina novas facetas de seu autor, Mário de Andrade.\n \nMiss Macunaíma é um romance histórico-mágico que invoca a vida e a obra de Mário de Andrade, um dos maiores nomes da literatura brasileira. Alexandre Rabelo nos convida a seguir os últimos passos de um Mário pouco conhecido, sistematicamente apagado em suas questões mais íntimas, como as origens africanas de seus pais e sua sexualidade dissidente. Imagina, por meio de cartas a destinatários reais, como Tarsila do Amaral e Carlos Drummond de Andrade, e fictícios, momentos-chave da trajetória do autor, com seu auge na crise causada pelo rompimento com o parceiro e amigo de longa data Oswald de Andrade, que se deu após uma sátira intitulada “Miss Macunaíma”, publicada na Revista de Antropologia, que imaginava Mário como uma socialite e sobre a qual ele preservou silêncio até a morte.\nEvocando a experimentação modernista numa escrita que se diversifica capítulo a capítulo, mesclando linguagem literária, quadrinhos, ilustrações e referências musicais, somos convidados, entre uma carta e outra, a imergir em sonhos, às vezes pesadelos, onde Mário se vê confrontado a avaliar suas próprias criações que voltam para lhe narrar versões mais históricas do que teria acontecido a Macunaíma. Conhecemos seus dois irmãos, Jiguê, o guerreiro bobo, e Maanape, o feiticeiro, e também entramos nas rodas de conversa de seu pai, um griô africano da cultura mandinga. Tais jornadas, aparentemente isoladas em vozes muitas vezes contraditórias, estão entrelaçadas em uma narrativa envolvente.\nNo centenário da Semana de Arte Moderna de 1922, Miss Macunaíma é uma oportunidade de rever o legado pretensamente heroico dos artistas e agitadores que tomaram parte no movimento, e é um convite para celebrar o olhar de Mário de Andrade, inclusive no modo como sua lucidez sobre o (não) caráter dos brasileiros continua a nos servir de espelho rachado.\n \n“Uma obra monumental, ácida, histórica. Rabelo olha para o tempo, para a terra e para as gentes com uma coragem e lucidez raras, que se estendem também à linguagem, despertando dentro da palvra lírica uma imensidão cheia de dentes.” - Aline Bei\n“Uma ode a Mário de Andrade, um personagem comedido em vida, mas que, graças à imaginação de Rabelo, aqui se revela por inteiro: gay. negro, um homem entre suas dores e paixões. Miss Macunaíma é um romance fascinante!” - Itamar Vieira Junior",
 "year": "2022",
 "isbn": "9786555874396",
 "edition": "1",
 "pages": "240",
 "language": "Português"
}