{
 "title": "A Promessa",
 "authors": [
  "Damon Galgut"
 ],
 "publisher": "Record",
 "price": "R$ 69,90",
 "info": "Uma família, uma promessa e uma chance de contar uma história ímpar. Vencedor do Booker Prize de 2021, A promessa, de Damon Galgut, com tradução de Caetano Galindo, é um drama épico que se desenrola no ritmo implacável da história da África do Sul. Em uma fazenda em Pretoria, na África do Sul, no fim dos 1980, Rachel Swart, em seu leito de morte, pede ao marido que prometa que vai transferir para a empregada Salome a propriedade da casa em que mora. A filha mais nova, Amor, é testemunha de que seu pai garantiu à esposa que cumpriria a promessa.Pretoria, 1995. Nelson Mandela é presidente do país, e a família Swart está reunida mais uma vez, agora para o enterro do patriarca. Amor e seus irmãos são praticamente desconhecidos um para o outro. Assombrados por uma promessa não cumprida, eles acabaram se distanciando após a morte da mãe. À deriva, a vida dos três transcorre pelos caminhos da África do Sul. Anton é um rapaz brilhante, mas se ressente de tudo o que poderia ter conquistado; Astrid tem na beleza seu maior poder; a caçula Amor carrega a culpa por seus familiares não terem honrado com a palavra que a mãe deu a Salome.Ao longo de três décadas e reunida por quatro funerais, a família cada vez menor reflete a atmosfera de seu país – um misto de ressentimento, renovação e, sobretudo, esperança.Além de ter vencido o Booker Prize de 2021, foi considerado o livro do ano pelo Sunday Times, Guardian, Observer e Daily Telegraph.Do texto de orelha de Itamar Vieira Junior, autor de Torto arado:“Damon Galgut demonstra habilidade rara para apresentar os diferentes pontos de vista das personagens, costurando com as questões cruciais de seu país e assim nos levando ao âmago de uma história assombrosa. Na mesma medida, oferta ao leitor uma experiência vertiginosa, que faz deste romance uma casa atravessada por personagens em fúria. Ao concluirmos a leitura de A promessa nos resta a certeza de estarmos diante de uma obra ímpar. Daquelas que nos fazem perceber que a boa literatura pode ser uma verdadeira dádiva.” “Um tour de force... Uma espetacular demonstração de como um romance pode nos fazer pensar diferente.” – Comissão julgadora do Booker Prize, 2021“Um dos melhores romances do ano. Um livro que responde à pergunta ‘Para que serve um romance?’ com um simpes ‘Para isso’”. – The Times“Uma obra-prima – um dos melhores livros que li na última década e com certeza o melhor que li este ano.” – Elizabeth Day“Esplêndido.” – Paula Hawkins“Uma quantidade surpreendente de ro",
 "year": "2022",
 "isbn": "9786555875140",
 "edition": "1",
 "pages": "308",
 "language": "Português"
}