{
 "title": "Vou Sumir Quando a Vela Se Apagar",
 "authors": [
  "Diogo Bercito"
 ],
 "publisher": "Intrínseca",
 "price": "R$ 54,90",
 "info": "Em seu romance de estreia, Diogo Bercito narra uma emocionante história de amor e autodescoberta ambientada no início dos anos 1930\n \nYacub passa os dias na companhia de Butrus no vilarejo da Síria onde vivem. Os dois são inseparáveis e se deixam encostar casualmente enquanto colhem folhas de uva ou fumam no gramado, mas uma agonia crescente toma conta de Yacub quando essa proximidade é ameaçada. Butrus recebera um convite do tio para emigrar para o Brasil e aproveitar as muitas oportunidades de um futuro próspero no país. A perspectiva do distanciamento não é forte o suficiente para que os dois verbalizem seus sentimentos, mas permite que finalmente se toquem. O ato consumado, no entanto, é seguido de uma tragédia. O que para os médicos é cólera, para Yacub é a ação do lendário jinni que habita o poço de uma casa abandonada, que estava aberto quando os jovens cederam aos seus desejos.\nEsse é o ponto de virada da narrativa, que passa então a ter como cenário a vibrante São Paulo do início da década de 1930, uma cidade em transformação, ponto de atração de pessoas de diferentes partes do mundo. Em um ambiente marcado pela vontade de se estabelecer e pela infinidade de possíveis futuros, o passado cisma em se fazer presente para o imigrante, que começa a ter sonhos cada vez mais vívidos tendo o jinni como figura persecutória.\nEm seu romance de estreia, Diogo Bercito narra com delicadeza e admirável domínio da escrita uma história na qual o que não está dito salta aos olhos a cada página. Vou sumir quando a vela se apagar trata de afetos, com um protagonista que tem no diálogo constante com o jinni a expressão de seus medos e o impulso da fuga de si. Uma trama atemporal, sobre as dificuldades de lidar com os desejos e a capacidade de tomar para si o próprio destino.",
 "year": "2022",
 "isbn": "9786555604191",
 "edition": "1",
 "pages": "216",
 "language": "Português"
}