{
 "title": "1822: Dimensões",
 "authors": [
  "Francisco Alambert",
  "Jacques Godechot",
  "Frédéric Mauro",
  "Luiz Mott",
  "Fernando Antônio Novais",
  "Paulo de Salles Oliveira",
  "Augustin Wernet",
  "Zélia Cavalcanti",
  "Ilmar Rohloff de Mattos",
  "Emília Viotti da Costa",
  "Fernando Tomaz",
  "Arthur Cezar Ferreira Reis",
  "Francisco C. Falcón",
  "Giselda Mota",
  "Helga Piccolo",
  "Joel Serrão",
  "Maria Odila da Silva Dias",
  "Sérgio Paulo Moreyra"
 ],
 "publisher": "Perspectiva",
 "price": "R$ 88,00",
 "info": "O Brasil completava 150 anos de sua Independência sob o peso de uma ditadura civil-militar que promovia as comemorações com discursos patrióticos conservadores e ufanistas. Isso era 1972. Qualquer semelhança com o discurso oficial que ronda as comemorações do bicentenário, agora em 2022, não é mera coincidência. 1822: Dimensões trazia naquele momento um jorro de discernimento e arrojo ao trazer a público uma visão crítica e muito mais ampla dos processos históricos que resultaram na declaração da Independência e suas amarras. A republicação do livro no bicentenário nos faz lembrar que um país se constrói com o debate franco, direto, extenso. E bem fundamentado.\n\nQUARTA-CAPA\nEsta edição homenageia os cinquenta anos da obra que foi um marco da historiografia brasileira ao adotar como perspectiva não fazer a mera louvação da efeméride que lhe deu origem – as comemorações dos 150 anos da Independência do Brasil –, mas, pelo contrário, problematizar esse evento, contextualizá-lo, fazer a crítica de sua interpretação. \nOs autores eram jovens, as comemorações eram espontâneas como uma ordem unida, e o momento político trazia a paz dos cemitérios. O livro em si se tornou, como diz o historiador Francisco Alambert em seu prefácio, um acontecimento. E eis que hoje, meio século depois, não apenas sua importância acadêmica permanece, como a discussão que instaura se mostra mais fundamental do que nunca. \nAssim, além de permitir ao público (re)encontrar textos hoje clássicos, o que esta edição propõe a leitores e pesquisadores é o desafio de ressignificar as comemorações do Bicentenário da Independência, interpretando o passado e o presente com uma atitude crítica e uma postura ativa diante de (re)visões nacionalistas autoritárias e estreitas, pois amar um país vai muito além de usar as cores da bandeira e palavras de ordem.",
 "year": "2022",
 "isbn": "9786555051049",
 "edition": "3",
 "pages": "432",
 "language": "Português"
}