{
 "title": "Se Você Soubesse",
 "authors": [
  "Emily Elgar"
 ],
 "publisher": "Verus",
 "price": "R$ 49,90",
 "info": "Uma mulher em coma.\nUm homem que pode salvar a vida dela — se ao menos ele conseguisse falar.\n \nEm Se você soubesse, a jovem e bela Cassie Jensen chega inconsciente ao hospital, e a enfermeira Alice Marlowe sente uma conexão inexplicável com ela. Cassie foi encontrada gravemente ferida em um riacho na beira da estrada, atropelada por um carro misterioso, e logo fica claro que ela guarda um segredo — um segredo que pode mudar tudo. Em pouco tempo, Alice se vê obcecada com o passado e o futuro de sua paciente, disposta a pôr a própria carreira em risco em sua busca obstinada por respostas.\nNa mesma ala do hospital, Frank Ashcroft acabou de abrir os olhos após dois meses em coma. Apenas um reflexo, pensam os médicos, mas Alice está convencida de que o paciente percebe e entende o que está acontecendo ao redor. Frank é a única testemunha das conversas entre as pessoas que visitam Cassie, as quais se comportam como se ele nem estivesse ali. E é assim que Frank reúne as peças do passado de Cassie e percebe que ela ainda está em perigo. Porque alguém próximo a ela seria capaz de qualquer coisa para esconder o que realmente aconteceu naquela noite à beira da estrada...\nConforme a narrativa se alterna entre esses três pontos de vista, o leitor vai chegando cada vez mais perto da verdade sobre quem é Cassie Jensen e por que ela estava no meio da estrada naquela noite fatídica.\n \n“Cheio de fortes emoções e com um enredo ágil, o livro de estreia de Emily Elgar é um exemplar impressionante de suspense psicológico.” - Clare Mackintosh, autora de Deixei você ir\n“Um crescendo de tensão maravilhosamente insidioso.” - The Guardian\n“Uma ideia brilhante e habilmente desenvolvida. Um romance que fará você se perguntar o que os outros estão realmente pensando.” — Jane Corry, autora de A mulher do meu marido\n“Brilhante e perverso... Emily Elgar reúne esses três personagens de uma maneira improvável, criando um thriller psicológico tão bom quanto muitos de seus pares no gênero do suspense. Examinando as linhas em que a vida perfeita e a mentira perfeita começam a se confundir, a reviravolta final deixará o leitor atordoado — e aguardando ansiosamente o próximo livro de Elgar.” - BookTrib",
 "year": "2022",
 "isbn": "9786559240982",
 "edition": "1",
 "pages": "350",
 "language": "Português"
}