{
 "title": "A Consulta",
 "authors": [
  "Katharina Volckmer"
 ],
 "publisher": "Fosforo Editora",
 "price": "R$ 54,90",
 "info": "No consultório de um certo dr. Seligman, em Londres, uma jovem realiza um procedimento sobre o qual temos apenas pistas. A paciente está de pernas para o alto enquanto narra em detalhes sua vida e seus desejos, em especial as lutas que trava com a própria identidade sexual, de gênero e nacional. Nascida e criada na Alemanha, ela vive na Inglaterra há vários anos, determinada a libertar-se de suas origens familiares e do fardo de pertencer a uma pátria assombrada pelas atrocidades cometidas na guerra. A morte recente do avô e uma herança inesperada, entretanto, deixam claro que não se pode fugir facilmente à própria vergonha, seja ela física, familiar, histórica, pátria, ou todas as opções anteriores. Ou será que pode? Com a ajuda do dr. Seligman, é o que procura descobrir nossa narradora.\n\nNesta espécie de O complexo de Portnoy às avessas, ela confessa ao médico judeu seu fascínio pelas vítimas do Holocausto, ao mesmo tempo em que admite a profundidade das feridas por ele abertas: “nunca estivemos de luto; no máximo, interpretamos uma nova versão de nós mesmos, histericamente não racista sob qualquer perspectiva, e negando qualquer diferença sempre que possível.”\n\nNum monólogo que retoma a melhor tradição do romance neurótico, ela nos conduz por uma jornada verborrágica que vai de mães controladoras e fantasias sexuais com Hitler até as propriedades medicinais da cauda do esquilo, passando pela inusitada ideia de que as mudanças anatômicas podem servir de reparação histórica.\n\nHilário e mordaz, implacável e profundamente honesto, A consulta é uma estreia literária audaciosa, que desafia nossas noções do que é fluido e do que é imutável, provocando-nos a pensar sobre as formas de fazer as pazes com os outros e conosco no século 21",
 "year": "2022",
 "isbn": "9786589733577",
 "edition": "1",
 "pages": "104",
 "language": "Português"
}