{
 "title": "Anthem",
 "authors": [
  "Noah Hawley"
 ],
 "publisher": "Grand Central Pub",
 "price": "R$ 221,27",
 "info": "For decades, Judge Margot Burr-Nadir has worked tirelessly, case by case, to administer justice from the federal bench of the Eastern District of the United States. Her position already seems like the highest possible honor. So she is surprised when a call comes from the President of the United States inviting her to accept his nomination to the Supreme Court—not least because in choosing her, in an unprecedented attempt to heal a divided nation, the President has reached across party lines.\n\nFor Margot, this should be among the brightest spots of an already charmed existence. But the call comes on a family trip to visit their oldest daughter, Story, who has, without warning, vanished as if spirited away in the middle of the night by forces unseen. Margot soon finds herself thrust onto the national stage in the middle of every parent’s worst nightmare.\n\nThe desperate search for Story’s whereabouts soon intersects with the mission of teenagers Simon Oliver, Louise Conklin, and a young man known only as the Prophet. Together, they have escaped from the Float Anxiety Abatement Center in Chicago on the trail of man known as The Wizard: an unimaginably wealthy, almost mythical figure of unspeakable evil who has for years been taking whatever he wants without reaping the consequences. Stopping him, this band of young people hopes to accomplish what their elders can’t or won’t do: fix a broken world.\n\nNoah Hawley’s new novel is an adventure that finds unquenchable lights in dark corners. Unforgettably vivid characters and a plot as fast and bright as pop cinema blend in a Vonnegutian story that is as timeless as a Grimm’s fairy tale. It is a leap into the idiosyncratic pulse of the American heart, written with the bravado, literary power, and feverish foresight that have made Hawley one of our most essential writers.",
 "year": "2022",
 "isbn": "9781538711514",
 "edition": "1",
 "pages": "448",
 "language": ""
}