{
 "title": "As Primícias",
 "authors": [
  "Dias Gomes"
 ],
 "publisher": "Bertrand Brasil",
 "price": "R$ 54,90",
 "info": "Do premiado autor Dias Gomes, As primícias é uma metáfora das relações de poder. Narrativa sobre a revolta de um jovem casal contra o privilégio sexual do proprietário de terras. Peça de significado amplo e universal.\n \nSempre atento à realidade brasileira, Dias Gomes desfrutou de elementos deste panorama para inspirar suas peças. Em sua obra teatral reside o empenho contumaz por valores político-sociais, pela preocupação com a realidade local e ao mesmo tempo universal, pela criação de personagens morais e éticos que defendem valores humanos.\nMas foi em um costume europeu, da Idade Média, que Dias Gomes foi buscar inspiração para As primícias. Escrita em 1977, a história se passa em uma grande propriedade rural, em uma época indeterminada, na qual um jovem casal de noivos camponeses só consegue pensar em uma coisa: a noite de núpcias. Mas, em vez de ansiarem pela grande felicidade que vão desfrutar, estão preocupados com quem estará lá no derradeiro momento. Pois pertence ao todo-poderoso amo e senhor o tão temido jus primae noctis, o direito do proprietário de terras a` virgindade das noivas camponesas. O marido só tem direito a se relacionar com a mulher na segunda noite.\nContrários a esta tradição, Lua e Mara decidem não aceitar a humilhação e se rebelam contra o costume. Tramam um plano para enganar o proprietário e têm como cúmplice o vigário. O casal vai enfrentar todas as ameaças e os julgamentos impostos, mas as primícias da sensualidade juvenil de Mara serão de Lua. Um grito de liberdade que é iluminado com o poder do amor, em uma noite de revolta e libertação.\nUma sátira poética ao poder absoluto que começava a desmoronar na época de sua produção, As primícias tem sexo e poder como bases desta alegoria sobre o direito do homem a` liberdade. Ou, como Dias Gomes a classificou, alegoria poli´tico-sexual em 7 quadros.\n \n“Sutil e, com humor, retrata uma realidade que vigorou na Idade Média e que, em alguns países como a França, perdurou até a Revolução de 1789. O espetáculo chegou ao Rio de Janeiro em outubro de 1993, no Teatro João Caetano, e tive a honra de assinar a cenografia e os figurinos... Dias Gomes dizia que a peça havia sido pensada para uma circunstância muito peculiar: o regime de força que dominava o Brasil na época.\"\" José Dias",
 "year": "2022",
 "isbn": "9786558380986",
 "edition": "2",
 "pages": "112",
 "language": "Português"
}