{
 "title": "As Mil Partes do Meu Coração",
 "authors": [
  "Colleen Hoover"
 ],
 "publisher": "Galera Record",
 "price": "R$ 49,90",
 "info": "\"Um poderoso romance que aborda dramas familiares e o poder da verdade, como apenas Colleen Hoover sabe fazer.\n \nMerit Voss está cansada de guardar os segredos de sua família e decide que chegou a hora de desaparecer. Mas antes de sumir do mapa, ela vai revelar um por um, tudo que a família vem guardando por anos.\nA cerca branca ao redor da sua casa é a única coisa normal na vida de Merit. Parte de uma família peculiar e cheia de segredos, ela mora em uma antiga igreja, batizada de Dólar Voss. A mãe, curada de um câncer, mora no porão, e o pai e o restante da família, no andar de cima. Isso inclui sua nova esposa, a ex-enfermeira da ex-mulher, o pequeno Moby, fruto desse relacionamento, o irmão mais velho, Utah, e a gêmea idêntica de Merit, Honor. E, como se a casa não tivesse cheia o bastante, ainda chegam o excêntrico Luck e o misterioso Sagan. Mas Merit sente que é o oposto de todos ali.\nMas seu plano de revelar a verdade não sai como o esperado e ela deve decidir se pode dar uma segunda chance não apenas à sua família, mas também a si mesma. As mil partes do meu coração mostra que nunca é tarde para perdoar e que não existe família perfeita, por mais branca que seja a cerca.\n \n\"\"Comovente e totalmente original, os personagens de As mil partes do meu coração ficaram comigo muito tempo depois que eu terminei.\"\" - Sara Shepard, autora best-seller do New York Times da série Pretty Little Liars.\n\"\"Honesto, engraçado e comovente, tudo girou perfeitamente. Eu não consegui largar. - Anna Todd, autora mais vendida do New York Times da série After.\n\"\"Hoover faz um excelente trabalho em revelar as diferenças sutis entre a rebelião saudável de adolescentes e a depressão clínica... Essa heroína peculiar, complexa e frustrante conquistará corações e desafiará as suposições sobre disfunção familiar e doença mental em uma história que afirma que redefine o que é normal. \"\", Kirkus (resenha estrelada)\n\"\"As mil partes do meu coração é complexo e encantador.\"\", Booklist (resenha de 5 estrelas)\n\"\"Hoover capturou as inseguranças que nos tornam humanos neste romance inesquecível ... Uma história cativante e pungente que investiga as complexidades de viver em uma casa cheia de turbulências, segredos e doenças mentais, e a vulnerabilidade necessária para se apoiar naquelas adoramos em tempos de necessidade. \"\", RT Book Reviews\"",
 "year": "2018",
 "isbn": "9788501115744",
 "edition": "12",
 "pages": "336",
 "language": "Português"
}