{
 "title": "Terra das Marés",
 "authors": [
  "Philippa Gregory"
 ],
 "publisher": "Record",
 "price": "R$ 84,90",
 "info": "Nunca foi fácil ser mulher, especialmente durante a guerra civil da Inglaterra no século XVII. Esse é o pano de fundo de Terra das marés, primeiro livro da série Fairmile, de Philippa Gregory, autora de grandes sucessos como A irmã de Ana Bolena e A rainha Branca.\n \n“É crime ser pobre neste condado; é pecado ser velho. Nunca é bom ser mulher.”\nInglaterra, 1648. Uma época perigosa para ser uma mulher diferente das demais.\nÉ véspera do solstício de verão, e a Inglaterra vive uma guerra civil entre um rei renegado e um Parlamento rebelde. A luta chega aos lugares mais distantes do reino, até mesmo à remota terra das marés – o terreno pantanoso na costa sul.\nAlinor, descendente de mulheres sábias, esmagada pelo peso da pobreza e da superstição, espera, no cemitério, à luz do luar, pela aparição do fantasma de seu violento marido que pode confirmar que ela está livre dele. Em vez disso, depara-se com James, um jovem em fuga. Ela então o conduz pelos traiçoeiros caminhos através do alagadiço, sem saber que está atraindo uma tragédia para sua vida.\nSuspeita de possuir segredos obscuros em tempos supersticiosos, a ambição e a determinação de Alinor a destacam de seus vizinhos. Ela não é o tipo de mulher que segue regras. O poder de sua beleza sempre despertou rumores, mas os segredos dela e de James podem ser muito mais devastadores.\nEm um período de caça às bruxas, uma mulher sem marido, que conhece bem o poder das ervas e que enriquece repentinamente, desperta a inveja e a ira de pessoas sedentas por fazer justiça com as próprias mãos.\nDepois do sucesso das séries Guerra dos Primos e Tudor, Terra das marés é o primeiro livro da série Fairmile, de Philippa Gregory. Nela, a autora conta a história de uma família ao longo de mais de três séculos por meio de sua habilidosa escrita e de sua minuciosa pesquisa sobre períodos históricos.\n \n“Gregory é uma experiente contadora de histórias e nunca decepciona. Terra das marés é o retrato cativante e inteligente de uma mulher que lutou para sobreviver em um mundo hostil.” - The Times\n“Um romance poderoso que lança luz às dificuldades enfrentadas pelas mulheres no século XVII.”- Daily Mirror",
 "year": "2022",
 "isbn": "9786555874433",
 "edition": "1",
 "pages": "490",
 "language": "Português"
}