{
 "title": "O Brilho do Sol Que Invadiu a Nossa Casa",
 "authors": [
  "Shobha Rao"
 ],
 "publisher": "Leya",
 "price": "R$ 40,00",
 "info": "Um romance de estreia eletrizante sobre o vínculo extraordinário entre duas garotas separadas pelas circunstâncias, mas implacáveis em sua busca pela amizade verdadeira.\n\nDe todas as condições que promovem a exclusão social no mundo, há uma que é mais decisiva e muito mais difícil de ser \"superada\": ser mulher. Se esse simples fato ainda pode colocar, em pleno século XXI, mulheres maduras que tiveram acesso à educação, têm trajetórias profissionais bem-sucedidas e vivem em grandes centros urbanos do mundo em situações de extrema violência, que dirá duas adolescentes numa aldeia rural da Índia.\n\nNo início deste romance, Poornima e Savitha ainda não se conhecem, mas têm as mesmas três características fundamentais contra elas: são pobres, têm muitos sonhos que sonham em realizar e ... nasceram mulheres. Após a morte da mãe, Poornima fica cuidando da casa e de seus irmãos mais novos, à espera de que seu pai consiga lhe encontrar um pretendente que o livre do fardo de ter uma filha mulher. Savitha é ainda mais pobre que Poornima e, já que não há mesmo nada a perder, ela toma a vida em suas próprias mãos e acaba se tornando uma garota alegre, curiosa, independente e perspicaz. Savitha e Poornima se tornam amigas, tecem juntas na charkha, a roda de fiar, e desejam escapar do que o destino lhes reserva: um casamento arranjado e a maternidade em série.\n\nDe repente, a aldeia isolada onde as duas moram já não parece tão claustrofóbica assim, e elas começam a imaginar que há um mundo possível, para além de todos os limites e restrições que lhes são impostos. O que elas ainda não sabem é que a crueldade se esconde em todos os recantos desse mesmo mundo que elas tanto desejam abraçar.\n\nNarrada numa prosa lírica, encantadoramente bela e, ao mesmo tempo, arrebatadora, a história de Savitha e Poornima é uma ode à capacidade humana de sobreviver e de manter o sonho vivo apesar de todas as adversidades.\n\n“Este livro fala dos laços de amizade entre as mulheres e de como os sonhos de todas elas combatem a pobreza e as sociedades patriarcais. Um presente para os fãs de Elena Ferrante.”\n\n- The Huffington Post\n\n“Encantador! A prosa resplandecente de Shobha Rao capta as nuances e a intensidade de duas melhores amigas às vésperas de se tornarem adultas num mundo incerto e precário. Um relato incisivo sobre o vínculo inquebrantável da amizade.“\n\n-Kirkus Reviews\n\n“Este romance poderoso e comovente e suas duas heroínas inesquecíveis oferecem um exemplo extraordinário da força que pode",
 "year": "2022",
 "isbn": "9786556430041",
 "edition": "1",
 "pages": "384",
 "language": ""
}