{
 "title": "20 Anos do Código Civil - 1ª Ed - 2022: Relações Privadas no Início do Século Xx1",
 "authors": [
  "Gustavo Tepedino",
  "Claudio Luiz Bueno de Godoy",
  "Roger Silva Aguiar",
  "Sergio Cavalieri Filho",
  "Antônio Carlos Mathias Coltro",
  "Nagib Slaibi Filho",
  "Mário Luiz Delgado",
  "Giselda Maria Fernandes Novaes Hironaka",
  "Patricia Ribeiro Serra Vieira",
  "Melhim Namem Chalhub",
  "Ana Luiza Maia Nevares",
  "Fábio de Oliveira Azevedo",
  "José Guilherme Vasi Werner",
  "Carlos Roberto Barbosa Moreira",
  "Luiz Paulo Vieira de Carvalho",
  "Marco Aurélio Bezerra de Melo",
  "José Roberto de Castro Neves",
  "Pedro Marcos Nunes Barbosa",
  "João Victor Rozatti Longhi",
  "Carlos Nelson Konder",
  "Renata Vilela Multedo",
  "Carlos E. Elias de Oliveira",
  "Filipe Medon",
  "Frederico Price Grechi",
  "Ricardo Pereira Lira",
  "Camila Ferrão dos Santos",
  "Cristiano O. S. B. Schiller",
  "Eduardo Rodrigues Junior",
  "Flávia Brandão Maia Perez",
  "Frederico Calmon Nogueira da Gama",
  "Guilherme Cinti Allevato",
  "Gustavo Kloh Muller Neves",
  "Leonardo Mattietto",
  "Mário Gamaliel Guazzeli de Freitas",
  "Matthäus Marçal Pavanini Cardoso",
  "Paulo Maximilian"
 ],
 "publisher": "Editora Foco",
 "price": "",
 "info": "SOBRE A OBRA 20 ANOS DO CÓDIGO CIVIL - 1ª ED - 2022\n\n(...) “Entre os objetivos da obra coletiva, encontram-se (a) o aprofundamento do estudo teórico e a análise das questões práticas decorrentes da aplicação das normas do Código Civil de 2002, não apenas sob o prisma do referencial normativo codificado, mas também da Constituição Federal de 1988 e dos microssistemas legislativos, procedente à qualificação jurídica de novas figuras que têm se destacado na atualidade, nos vários segmentos do Direito Civil e do Direito de Empresa; (b) a análise crítica da aplicação das normas codificadas e extracodificadas também conexas, sob o enfoque da atuação dos tribunais, em especial do Supremo Tribunal Federal, do Superior Tribunal de Justiça e dos tribunais em geral, sem descurar da importância da contribuição doutrinária durante as duas décadas desde a edição do Código Civil; (c) a realização de diagnóstico sobre os pontos positivos e os pontos negativos do Código Civil de 2002 e, quiçá, apresentar propostas para aperfeiçoamento das normas jurídicas codificadas.\nA obra coletiva se revela fundamental eis que o período de vinte anos desde a edição do Código Civil houve um tempo razoável para identificação dos avanços e dos retrocessos na aplicação das suas normas – ou mesmo da consideração de normas não coerentes com o tempo presente. Ademais, em razão de inúmeros fenômenos da economia, da sociologia, da política, da psicologia, da medicina, entre outras áreas do conhecimento humano, vários institutos, noções e categorias de Direito Civil têm sido repensados, a demonstrar a abordagem inter e multidisciplinar dos temas que impactam no sistema jurídico. A tecnologia e a criatividade humana vêm permitindo a expansão de vários institutos e noções clássicas do Direito Privado, como a título exemplificativo os contratos eletrônicos, os negócios inteligentes, as técnicas de reprodução humana assistida, os danos causados em decorrência dos avanços científicos. Há necessidade de uma visão profunda e crítica das novas necessidades quanto ao tratamento normativo no âmbito do Código Civil. \nDesse modo, é plenamente justificável a consolidação do estudo do período de vinte anos desde a edição do Código Civil, de forma sistematizada e multidisciplinar por meio de uma obra única, que aborde os aspectos principais das relações jurídicas que envolvam os institutos, categorias e noções do Direito Civil”.",
 "year": "2022",
 "isbn": "9786555154597",
 "edition": "1",
 "pages": "640",
 "language": "Português"
}