{
 "title": "Seleta Erótica de Mário de Andrade",
 "authors": [
  "Mário de Andrade"
 ],
 "publisher": "Ubu",
 "price": "R$ 99,00",
 "info": "A obra de Mário de Andrade é atravessada por uma profunda inquietação em torno do sexo. Pulsante e permanente, essa inquietação se traduz tanto na exploração do domínio erótico, de notável amplitude, quanto na incessante busca formal que o tema lhe impõe sem descanso. Na tentativa de reconhecer a silhueta de Eros nas tantas faces que o próprio escritor se atribuiu, sua produção literária se vale dos mais diversos recursos formais para dar conta de uma dimensão que parece continuamente escapar. Daí que o sexo venha a ser alçado ao patamar das suas grandes interrogações, onde se oferece na obscura qualidade de incógnita.\n\nFoi a partir dessas constatações que Eliane Robert Moraes concebeu a Seleta erótica de Mário de Andrade, desdobrando-as em diversas perguntas pontuais, sem perder o foco na tópica da sexualidade. Conforme a pesquisa ganhou corpo, as questões foram se organizando até resultar nas oito partes que compõem a presente Seleta, a saber: “Artes de brincar”, “O corpo da cidade”, “Coisas de sarapantar”, “Presença da dona ausente”, “Imoralidades e desmoralidades”, “Prazeres indestinados”, “Brasileirismos, safadagens e porcarias” e “Confidências e confissões: alguma correspondência”.\n\nFruto de uma visitação intensiva aos escritos do autor, o trabalho de seleção buscou contemplar tanto a variedade de gêneros por ele praticada quanto as diversas fases de sua obra, sem negligenciar aspectos biográficos ou editorias. Embora o volume tenha privilegiado os títulos mais representativos em termos de erotismo, com particular atenção aos textos canônicos, considerou-se pertinente apresentar exemplos da “obra imatura”, ainda pouco conhecida, além de amostras da grande massa de manuscritos ainda não publicada A decisão editorial, contudo, foi pautada pela riqueza da erótica marioandradina, que se manifesta de forma vigorosa em todo seu conjunto.",
 "year": "2022",
 "isbn": "9786586497946",
 "edition": "1",
 "pages": "320",
 "language": "Português"
}