{
 "title": "2047: a Revolução dos Dementes",
 "authors": [
  "Max Telesca"
 ],
 "publisher": "Geração Editorial",
 "price": "R$ 69,00",
 "info": "No distópico Lisarb, um Brasil revirado pelo avesso, vimos, no primeiro volume desta saga– 2038, publicado em 2016 – que os costumes haviam se degradado, num mundo em que a corrupção era uma variável da economia, da política e do próprio tecido social.\n\nEste volume 2 da saga, 2047, está sintonizado com a crise que vivemos hoje. Quase 10 anos após os protestos de 2038 e a derrocada do Partido Ético e Verdadeiro – PEV, o jornalista Alex Tedesco volta ao país para coordenar a campanha de Cairo Góes à presidência da República e tentar desalojar do poder o mentecapto Lair Montanaro.\n\nO romance narra as desventuras de um país mergulhado na farsa e no desengano. Engana-se quem pensa que trata do futuro. Aqui está o presente do futuro, ou vice-versa, o futuro do presente – o presente de desgraças e desalento de um país em que tudo parece andar para trás.\n\nTemos uma pandemia, a doença Rened-47, a luta pela vacina, boicotada pelos negacionistas, e a eleição presidencial próxima. Os candidatos: Lucas, Lair Montanaro, Servius Mórus, Cairo Góes, etc.\n\nAlex Tedesco tem um passado nebuloso com a política e com belas mulheres, apaixonantes ou falsas e arrivistas, como Benigna Alphonsus, ex-Maria Lígia Gnatalli (femme fatale, que “fazia do embuste a sua prática cotidiana”), mas também progressistas, que acreditam na ciência e na fraternidade.\n\nTedesco percebe que Cairo Góes é “um velho político de centro-esquerda, com experiência de disputa em três eleições presidenciais, cansado de guerra e sem paciência”. Descobre que as pessoas “simplesmente desistiram do centro”. Persiste a polarização, Lucas e Lair.\n\nNo poder, Montanaro, “líder de uma aglomeração disforme e construída sobre o falso” teve de desfazer-se de “suas falsas falas moralistas”. Seu governo é “o rascunho de uma caricatura”. Não dá a mínima para a Rened-47 e, como seus seguidores que negam a realidade, contrai a doença e começa a ter a pele transformada em couro. Aos poucos, as mãos e os pés aos poucos viram cascos, a coluna se dobra e a voz torna-se um grunhido, no melhor estilo dos romances de realismo mágico dos anos 70.\n\nNeste 2047, uma narrativa envolvente que trafega da descrição à memória e à reflexão (de temas pessoais, íntimos, sociológicos ou políticos), além de humor, sarcasmo e pessimismo, há também lirismo e esperança.\n\nNo meio de tudo, há espaço para cativantes personagens secundários, como um porteiro de prédio que lê e comenta romances clássicos, provavelmente de Hemingway, e surgem diálogos sab",
 "year": "2022",
 "isbn": "9786556470689",
 "edition": "1",
 "pages": "336",
 "language": "Português"
}