{
 "title": "O Irmão Mais Velho",
 "authors": [
  "Daniel Mella"
 ],
 "publisher": "Autêntica",
 "price": "R$ 54,90",
 "info": "LIVRO GANHADOR DO PRÊMIO BARTOLOMÉ HIDALGO 2017\n\nDaniel Mella nos convida para uma viagem vertiginosa ao centro de sua neurose e de suas obsessões, com um estilo que lembra Bret Easton Ellis e J. D. Salinger. A fatalidade, aqui, é habilmente transformada em uma experiência meditativa que envolve o amor, as relações familiares, o luto, as crenças e a arte.\n\nAle é salva-vidas no litoral uruguaio. No verão de 2014, um dos mais tempestuosos já registrados naquela localidade, ele é atingido por um raio na guarita onde trabalhava, em Playa Grande. Morre eletrocutado, deixando pais e irmãos em enorme sofrimento. Dani, o irmão mais velho, é quem conta essa história, que mescla ficção e realidade, memória e invenção; e é no tempo futuro que ele nos insere no seio dessa família abalada pelo luto, como se todas as calamidades ainda estivessem por acontecer.\n\nComo narrar a dor? Podemos racionalizar a morte e conviver com ela? Como e por que continuar vivendo?\n\nEste é um romance sobre o luto, uma exploração urgente do vínculo fraterno e dos impactos que a morte pode causar em nossos círculos mais íntimos, bem como em nós mesmos. Numa prosa ágil e sensível, com pitadas de ironia e humor, o escritor Daniel Mella leva o narrador, impiedoso consigo mesmo, a enfrentar seu lado mais obscuro: suas obsessões, suas perversões, suas mesquinharias, mas também aquilo que pode redimi-lo, a literatura.\nmostrar menos\nResenha\n(Português)\n“Daniel Mella pode ter suas próprias opiniões sobre qual é seu lugar no mundo, mas deste lado das páginas também está claro. Seu lugar é a escrita. Ficção ou não ficção, aí está ele.”\nEl Observador\n\n“Este é um livro de leitura obrigatória [...] um romance catártico e um passo a mais na consolidação de Mella como um escritor notável.”\nEl País",
 "year": "2022",
 "isbn": "9786559281725",
 "edition": "1",
 "pages": "168",
 "language": ""
}