{
 "title": "Machado, a Cidade e Seus Pecados",
 "authors": [
  "Machado de Assis"
 ],
 "publisher": "Darkside",
 "price": "R$ 74,90",
 "info": "Machado de Assis foi, é e sempre será um dos grandes escritores da literatura mundial. Um conhecedor de sua gente, um bruxo capaz de radiografar nossos desejos ocultos. Sua obra é impecável, repleta de personagens inesquecíveis mas não menos pecadores que cada um de nós. Machado, a Cidade e seus Pecados reúne alguns contos, novelas e fragmentos de romances do autor com um diálogo natural entre pecados e pecadores que atravessa o texto, por bem ou por mal: um gesto de vaidade aqui, uma procrastinação ali, e onde deveria haver virtudes, escorregadelas em vícios mundanos. Cada pecado é observado e por vezes acolhido por uma cidade repleta de belezas naturais que manifestava em cada esquina sua herança errática. Eis aí uma boa oportunidade de ler e reler, descobrir e redescobrir, um autor que é nosso, fruto de nossa língua e nossa cultura. Mais uma chance para nos abrirmos à uma experiência machadiana profunda, reveladora e sem culpa.\n\nAbrindo esta edição, apresentamos o poema “A um Bruxo, com Amor”, de Carlos Drummond de Andrade, publicado originalmente no Correio da Manhã em 1958, no qual o mineiro revê sua posição em relação ao autor e o reconhece como um dos nossos maiores mestres. Escritor negro, de ascendência africana e açoriana, ele nasceu e cresceu na chácara de uma família de portugueses, com modestas chances que a ampla maioria dos seus não chegou nem perto de ter. “Tal contexto está presente, de forma mais ou menos codificada, em toda sua literatura. As sinas de seus personagens, tão bem escolhidas neste Machado e seus Pecados, iluminam as arestas mais obscuras da sociedade brasileira. Suas tramas são um pretexto para que o autor retrate a mesquinhez da aristocracia tropical vigente com tintas universais”, afirma o escritor J.P. Cuenca em um dos textos para esta edição.\n\nPara o pesquisador e historiador Maurício Barros de Castro, autor de outro texto desta antologia, Machado “mostra como as transgressões acontecem disfarçadas de convenções sociais, impulsionadas pelo desejo ou pela violência, amparadas fragilmente em convicções morais. Talvez por isso a sua evocação dos nossos pecados capitais seja tão contemporânea”. Outro aspecto importante é o diálogo do autor com o universo fantástico, geralmente negligenciado. Sua literatura foi um contraponto claro à hegemonia do realismo e, como ele mesmo disse no ensaio “A Nova Geração”: “A realidade é boa, o realismo é que não presta para nada”. Como recorda o jornalista Romeu Martins e seu texto para este",
 "year": "2022",
 "isbn": "9786555980264",
 "edition": "1",
 "pages": "288",
 "language": "Português"
}