{
 "title": "O Livro de Jô - Volume 2: Uma Autobiografia Desautorizada vol: 2",
 "authors": [
  "Jô Soares",
  "Matinas Suzuki Jr."
 ],
 "publisher": "Companhia das Letras",
 "price": "R$ 77,90",
 "info": "Em 1969, Jô Soares lança o seu primeiro one-man show, Todos amam um homem gordo, no teatro da Lagoa, no Rio de Janeiro. No ano seguinte, depois do enorme sucesso na Família Trapo, estreia na Globo, no programa que revolucionou os humorísticos na TV brasileira, Faça humor não faça guerra. Na aguardada segunda parte do Livro de Jô: uma autobiografia desautorizada, ele conta tudo (ou quase tudo, ou mais que tudo) que aconteceu desde então, até chegar ao talk show que mudou o fim de noite dos brasileiros. Jô Soares representou mais de duzentos personagens humorísticos e criou dezenas de bordões que entraram para o repertório da língua portuguesa do Brasil. No seu programa de entrevistas — que durou 28 anos — fez cerca de 14 mil entrevistas. Fez oito espetáculos solos em longas temporadas, dois deles apresentando também em Portugal. Dirigiu 24 peças de teatro e fez dez peças como ator. Escreveu oito livros (incluindo este) que já venderam (excluindo este) 1,5 milhão de exemplares no mercado brasileiro, tendo sido traduzidos em vários países, entre eles Estados Unidos, França, Itália, Japão e Argentina. No volume 2 desta autobiografia desautorizada, revela como chegou a distribuir hóstias ao lado de Dom Hélder Câmara, sua vida de motoqueiro encerrada com dois acidentes, o processo que sofreu durante o período da presidência do general Emílio Garrastazu Médici (e como foi absolvido com um testemunho do poeta Carlos Drummond de Andrade), a saída para o SBT no auge do sucesso na Globo, os casamentos, a perda do filho Rafael, além de sua admiração profunda por figuras — gordas — como Orson Welles e Winston Churchill. Mas, mais do que tudo, o leitor se deliciará novamente com as histórias dele e dos outros, contadas com o melhor da verve de Jô Soares.",
 "year": "2018",
 "isbn": "9788535931754",
 "edition": "1",
 "pages": "384",
 "language": "Português"
}