{
 "title": "Continência Ao Amor: (Livro Que Originou o Sucesso da Netflix)",
 "authors": [
  "Tess Wakefield"
 ],
 "publisher": "Intrínseca",
 "price": "R$ 59,90",
 "info": "Livro que inspirou fenômeno global da Netflix entra em pré-venda em agosto e chega às lojas em novembro\n \nQuando um soldado com um passado problemático e uma cantora em dificuldades concordam em entrar em um casamento de fachada para obter benefícios militares, nenhum dos dois espera muita coisa após confirmarem os votos. Até que uma tragédia acontece, e os limites entre o que é real e o que é mentira começam a se confundir neste romance inteligente e surpreendente, perfeito para fãs de Jojo Moyes e Nicholas Sparks.\nCassie Salazar e Luke Morrow são totalmente diferentes. A perspicaz Cassie trabalha à noite em um bar em Austin, Texas, onde tenta ganhar a vida enquanto corre atrás do sonho de ser cantora e compositora. Luke é um militar prestes a ir para a guerra que identifica na disciplina implacável do Exército o conforto de que precisa. Mas um encontro fortuito com Cassie muda para sempre o curso da vida dos dois.\nCassie está sendo soterrada pelas despesas médicas após receber o diagnóstico de diabetes. Ao encontrar seu velho amigo Frankie, que se alistou ao Exército, ela propõe um acordo: ela se casaria com ele em troca de um plano de saúde melhor e os dois dividiriam o dinheiro a mais que o Exército concede por eles serem uma “família”. Quando Frankie recusa a proposta, seu atraente amigo Luke se oferece para se casar com Cassie no lugar dele. O que ela não sabe é que o jovem militar tem suas próprias razões para concordar com  o matrimônio de fachada.\nNesta inesquecível história de amor, Cassie e Luke precisam deixar de lado suas profundas diferenças para que o arranjo deles pareça um casamento de verdade... a menos que, ao longo do caminho, o amor faça com que os dois não precisem mais fingir.\nO filme teve mais de 100 milhões de horas de exibição na Netflix em apenas uma semana após ser lançado, tornando-se o longa mais bem-sucedido da plataforma em 2022. Com uma trama intensa e a química inegável entre os personagens, Continência ao amor tem tudo para repetir nas livrarias o estrondoso sucesso que vem demonstrando nas telas.",
 "year": "2022",
 "isbn": "9786555604603",
 "edition": "1",
 "pages": "336",
 "language": "Português"
}