{
 "title": "Ao Paraíso",
 "authors": [
  "Hanya Yanagihara"
 ],
 "publisher": "Companhia das Letras",
 "price": "R$ 129,90",
 "info": "Da autora do clássico Uma vida pequena, um romance ousado e brilhante sobre amantes, família, perda e a promessa fugaz da utopia, abrangendo três séculos e três versões diferentes do experimento americano.Em uma versão alternativa dos Estados Unidos de 1893, Nova York integra os Estados Livres, onde as pessoas podem amar quem quiserem (pelo menos é o que parece). Um jovem herdeiro de uma família renomada resiste ao noivado com o pretendente escolhido por seu avô, após cair nas graças de um charmoso professor de música com parcos recursos. Em uma Manhattan de 1993, assolada pela epidemia de aids, um jovem havaiano vive com seu companheiro muito mais velho e endinheirado, escondendo sua infância conturbada e a história de seu pai. E, em 2093, num mundo devastado por pandemias e sob um governo autoritário, a neta traumatizada de um cientista poderoso tenta viver sem ele — e solucionar o mistério dos sumiços do marido.Essas três seções se combinam em uma sinfonia fascinante e engenhosa à medida que temas recorrentes se aprofundam e se relacionam: uma casa em Washington Square Park em Greenwich Village; doenças e tratamentos com custos enormes; riqueza e miséria; a oposição entre fracos e fortes; raça; a definição de família e de nação; os perigos da justiça dos poderosos e dos revolucionários; o desejo de encontrar um paraíso terreno e a percepção gradual de que algo do tipo é impossível. O que une tanto os personagens como esses diferentes Estados Unidos é o ajuste de contas com aquilo que nos torna humanos: o medo, o amor, a vergonha, a falta e a solidão.Ao paraíso é um exemplo formidável de técnica literária, mas acima de tudo é um romance genial na forma como aborda as emoções. Sua grande força resulta da percepção de Yanagihara sobre o desejo angustiante de proteger aqueles que amamos — companheiros, amantes, filhos, amigos e até nossos concidadãos — e sobre a dor que sentimos quando isso não é possível.",
 "year": "2022",
 "isbn": "9786559211678",
 "edition": "1",
 "pages": "720",
 "language": "Português"
}