{
 "title": "A Arte de Produzir Efeito sem Causa",
 "authors": [
  "Lourenço Mutarelli"
 ],
 "publisher": "Companhia das Letras",
 "price": "R$ 59,90",
 "info": "Depois de largar o emprego e a mulher, por motivos que guardam uma infeliz coincidência, Júnior volta para a casa do pai. Sem dinheiro nem perspectivas, seus dias se dividem entre o velho sofá da sala transformado em cama, o bar onde bebe com desocupados e as conversas com a jovem e atraente inquilina do pai, Bruna, que ambos espiam através de um furo no armário. A pasmaceira só é interrompida quando começam a chegar pelo correio pacotes anônimos com recortes de notícias velhas, em inglês - uma delas sobre o episódio em que o escritor William Burroughs matou a mulher acidentalmente.\nEnquanto se entrega a reminiscências e persegue objetivos pequenos e imediatos - a próxima refeição, o resgate de uma dívida com o antigo chefe, o dinheiro para o próximo cigarro -, Júnior começa a roer a corda que separa sanidade e loucura, e dá passos numa espiral aterradora que engole todos que o cercam.\nO tom sombrio e opressivo dos outros livros de Mutarelli aparece aqui novamente, remetendo a influências confessas como Kafka e Dostoiévski. A ele somam-se o tédio e o vazio em meio aos quais os personagens se arrastam, num cotidiano marcado por obsessões sexuais e por um cenário típico da baixa classe média brasileira. \nConfrontado com uma espécie de afasia, incapaz de confiar na própria linguagem, invadido por associações livres e imagens sombrias, Júnior tenta relembrar seus últimos dias e avaliar os motivos que puseram fim a seu casamento. Mas tudo o que consegue é uma leitura muito particular do que acontece à sua volta, amparada em imagens misteriosas que Mutarelli acrescenta ao romance.\nMais do que um retrato de uma sociedade hostil, em que é preciso escolher entre a adaptação estupidificante e o alheamento auto-destrutivo, A arte de produzir efeito sem causa é um mergulho na consciência individual, um universo que depende de muito pouco para revelar seus limites e abismos.",
 "year": "2008",
 "isbn": "9788535912623",
 "edition": "1",
 "pages": "208",
 "language": "Português"
}