{
 "title": "Sátántangó",
 "authors": [
  "László Krasznahorkai"
 ],
 "publisher": "Companhia das Letras",
 "price": "R$ 89,90",
 "info": "Um autor visionário. Um romance implacável e fascinantemente sombrio.\nPublicado na Hungria em 1985, Sátántangó é um romance monstruoso. A ação se concentra na chegada de um homem misterioso, que pode ser um profeta, um vigarista, ou o próprio demônio, a uma aldeia húngara onde a chuva não para de cair. Os habitantes do lugar, um elenco de desajustados e enlouquecidos (camponeses esfarrapados; um médico alcoólatra observando obsessivamente seus vizinhos; jovens perdidas num moinho destroçado; uma garota com deficiência tentando matar seu gato) descobrem em determinado momento que Irimiás, um homem a quem atribuem poderes extraordinários, e dado como morto, está a caminho do lugar, com seu companheiro, Petrina. Para esperá-los, reúnem-se numa taverna, espécie de porão do fim do mundo, onde discutem, bebem e dançam grotescamente ao som de um acordeão.De braço dado com Kafka, Beckett e Walser, o vencedor do International Man Booker Prize László Krasznahorkai nos conduz por um lento fluxo de lava modernista, como se entrássemos e saíssemos de becos impossíveis. O cenário é e não é a Hungria sob o comunismo – o autor mantém tudo envolto nas brumas da abstração –, e a fé depositada na aparição de um líder salvador faz com que a obra não perca sua assombrosa atualidade. “É tudo diferente […] Não significa nada termos visto alguma coisa. Paraíso? Inferno? Mundo do além? Bobagem. Tenho certeza de que estamos enganados. E mesmo que a nossa imaginação não pare de funcionar, não chegaremos nem um pouco mais perto da verdade.”\n“O mestre húngaro do apocalipse.” — Susan Sontag\n“Um dos artistas mais misteriosos em atividade.” — Colm Tóibín\n“A universalidade da visão de Krasznahorkai rivaliza com a de Almas mortas de Gógol e supera em muito todas as preocupações da escrita contemporânea.” — W.G. Sebald\n“Suas longas e sinuosas frases me encantam.” — Imré Kertész\n“O tipo de escritor que pelo menos uma vez em cada página encontra um jeito perfeito de expressar algo que alguém sempre sentiu mas nunca foi capaz de descrever.” — Nicole Krauss\n“Profundamente inquietante” — James Wood\n“Não há nada parecido na literatura atual.” — Adam Thirlwell",
 "year": "2022",
 "isbn": "9786559211159",
 "edition": "1",
 "pages": "232",
 "language": "Português"
}