{
 "title": "As Vinhas da Ira",
 "authors": [
  "John Steinbeck"
 ],
 "publisher": "Record",
 "price": "R$ 69,90",
 "info": "Clássico de Louis Althusser sobre a dominação dos trabalhadores pelo Estado e as elites volta às livrarias em momento delicado da política brasileira Publicado pela primeira vez em 1970, o breve ensaio “Aparelhos ideológicos de Estado (Notas para uma pesquisa)” representou uma renovação para o marxismo. Nele, o filósofo francês Louis Althusser reafirma sua filiação teórica e dá contribuições inovadoras aos estudos da ideologia, aprofundando o entendimento sobre a dominação do Estado e das classes dominantes sobre os trabalhadores. Seu texto influenciou intelectuais importantes, como Judith Butler, Ernesto Laclau e Slavoj Žižek.Neste livro, Althusser parte da premissa de que, se uma sociedade capitalista depende de certas condições de produção para existir, faz-se necessário reproduzir tais condições ad infinitum. Tal qual é feita, a gestão da economia pelo Estado não só permite a exploração inerente à luta de classes, mas dispõe também dos meios para conservar essa exploração. Ao revisar a noção marxista de que o Estado seria uma máquina de repressão que garante a extorsão do proletariado pelo burguês, Althusser opta por uma diferenciação entre o poder de Estado e o aparelho de Estado, distinguindo no último um viés repressor (abordagem marxista tradicional) e também um viés ideológico. Assim, ele elabora uma categoria de institucionalização da ideologia necessária ao Estado para garantir a manutenção da ordem vigente. Esses aparelhos extrapolam o uso da força; não que esta passe a ser vista como dispensável, mas também sem configurá-la como único fator de controle.Nessa dinâmica, o trabalhador nasce e se renova como força de trabalho, convivendo desde sempre com as ideologias que o educam para a reprodução do status quo — aqui se destaca a figura central da Escola — e que justificam sua posição na ordem material do mundo. Os aparelhos conformam um sistema que reforça a si mesmo: infunde suas raízes na vida dos indivíduos e, com isso, molda as subjetividades, provocando uma relação intricada de dominação e sujeição. Tal articulação mitiga a ideologia por trás das instituições ao fazer com que o controle ideológico se torne parte imanente de cada um de nós.Esta edição traz, além do ensaio em questão, prefácio com análise crítica de J. A. Guilhon de Albuquerque — fundador e ex-diretor do Departamento de Ciência Política e do Núcleo de Relações Internacionais da USP. “Um dos mais importantes pensadores marxistas do século XX [...]. Sua renovação do marxismo r",
 "year": "2022",
 "isbn": "9786555874235",
 "edition": "13",
 "pages": "560",
 "language": "Português"
}