{
 "title": "O Rei de Ramos",
 "authors": [
  "Dias Gomes"
 ],
 "publisher": "Bertrand Brasil",
 "price": "R$ 54,90",
 "info": "\"Peça clássica do consagrado autor Dias Gomes, O rei de Ramos reúne humor, ação, música, violência, crítica e ritmo. A trama conta com brilhantes canções de Chico Buarque e Francis Hime.     \n \nDias Gomes desenvolve em O rei de Ramos a crônica musicada da rivalidade de dois banqueiros do bicho, Mirandão e Brilhantina, cujo ódio recíproco não é suficiente para impedir o amor entre seus filhos, Taís e Marco.\nDeliciosa comédia de costumes, a peça é também uma sátira da realidade brasileira contemporânea, com seu humor ágil e linguagem certeira. A simplicidade da história envolve; a ironia e a crítica social a temperam. Com enredo extremamente popular, as cenas são tipicamente brasileiras. Mais ainda: é particularmente carioca.\nDias Gomes é um mestre na criação de tipos e situações marcantes. Ninguém esquecerá os conflitos entre os dois banqueiros de bicho e sua conciliação, bem como a cena em que o contraventor Mirandão sai morto, nos braços do povo, com a explosão de ritmos, cores e alegrias de uma escola de samba em pleno desfile de carnaval.\nViva e autêntica em sua linguagem, que as excelentes canções de Chico Buarque e Francis Hime tanto realçam, a trama envolve e nos leva a participar das jogadas de Mirandão e a torcer pelo seu êxito.\n \n\"\"O rei de Ramos pode ser considerada uma revista musical sobre os vários níveis do capitalismo; uma leitura atenta revelará, para além dos sorrisos e do bom humor, a maneira dissolvente pela qual age esse sistema, através de uma visão corrosiva e cáustica. Em termos estéticos, é a tentativa de uma peça e de espetáculo genuinamente nacionais, com cheiro de Brasil e se fixando em tradições artísticas, técnicas e profissionais que foram descobertas e trabalhadas por nós mesmos.\"\" - Flávio Rangel\n\"\"A comédia de Dias Gomes apresenta um grande painel da vida brasileira: o capital, o lucro, as disputas, o poderio das multinacionais, o jogo do bicho, as escolas de samba, a malícia, a criatividade, a corrupção. A atualidade da obra reafirma a verve crítica e a genialidade do artista.\"\" - José Dias\"",
 "year": "2022",
 "isbn": "9786558380917",
 "edition": "3",
 "pages": "168",
 "language": "Português"
}