{
 "title": "Verity",
 "publisher": "Galera",
 "price": "",
 "info": "\"Finalista do prêmio Goodreads como melhor romance de 2019.Um casal apaixonado. Uma intrusa. Três mentes doentias. Verity Crawford é a autora best-seller por trás de uma série de sucesso. Ela está no auge de sua carreira, aclamada pela crítica e pelo público, no entanto, um súbito e terrível acidente acaba interrompendo suas atividades, deixando-a sem condições de concluir a história... E é nessa complexa circunstância que surge Lowen Ashleigh, uma escritora à beira da falência convidada a escrever, sob um pseudônimo, os três livros restantes da já consolidada série.Para que consiga entender melhor o processo criativo de Verity com relação aos livros publicados e, ainda, tentar descobrir seus possíveis planos para os próximos, Lowen decide passar alguns dias na casa dos Crawford, imersa no caótico escritório de Verity - e, lá, encontra uma espécie de autobiografia onde a escritora narra os fatos acontecidos desde o dia em que conhece Jeremy, seu marido, até os instantes imediatamente anteriores a seu acidente - incluindo sua perspectiva sobre as tragédias ocorridas às filhas do casal.Quanto mais o tempo passa, mais Lowen se percebe envolvida em uma confusa rede de mentiras e segredos, e, lentamente, adquire sua própria posição no jogo psicológico que rodeia aquela casa. Emocional e fisicamente atraída por Jeremy, ela precisa decidir: expor uma versão que nem ele conhece sobre a própria esposa ou manter o sigilo dos escritos de Verity?Em Verity, Colleen Hoover se afasta do estilo que a consagrou, os romances, para se aventurar em um suspense psicológico que deixou todo o mercado editorial sem palavras de tão avassalador. Através de uma narrativa perturbadora e chocante, Verity explora o lado mais sombrio das relações humanas deixando uma surpresinha chocante no final.\"\"Aviso: Verity não vai derreter seu coração. Vai fritar sua alma.\"\" Kindle Crack\"\"Distintamente sinistro, com um verdadeiro toque de [Colleen] Hoover. Estive esperando um thriller como esse por anos.\"\" - Tarryn Fisher, coautora da série Nunca Jamais\"",
 "authors": [
  "Colleen Hoover"
 ],
 "year": "2020",
 "isbn": "978-8501117847",
 "edition": "15ª",
 "pages": "320",
 "language": "Português"
}