{
 "title": "Corte de Gelo e Estrelas: Uma novela do universo de Corte de espinhos e rosas: 4",
 "publisher": "Galera",
 "price": "",
 "info": "\"A série best seller Corte de Espinhos e Rosas, da mesma autora de Trono de Vidro, ganha um spin-off em Corte de gelo e estrelas, volume que tem início após os acontecimentos de Corte de asas e ruína. Para Feyre Archeon, ser Grã-Senhora ainda é uma novidade, e ela precisa descobrir seu papel enquanto luta para reconstruir uma Velaris devastada pela guerra contra Hybern. A muralha que separava o mundo feérico do mundo humano se foi, Keir está prestes a deixar a Corte dos Pesadelos para uma visita à cidade de Luz Estelar e os illyrianos parecem insatisfeitos com o resultado da guerra.Divididos entre as tentativas de retomar suas vidas após a grande batalha, as responsabilidades de liderar a Corte Noturna e a preparação para o rigoroso inverno, o trabalho de Feyre, Rhys e seu Círculo Íntimo parece nunca ter fim. Todos seguem tentando manter a paz, conquistada a base de muito esforço e perdas pessoais, após a queda da muralha. Mas com o Solstício de Inverno finalmente se aproximando, chega também a promessa de descanso conquistado com muito esforço.No entanto, nem as festividades conseguem impedir que as sombras da guerra se aproximem.Enquanto vive primeiro Solstício como Grã-Senhora, Feyre ainda lida com os horrores do passado recente e percebe que seu parceiro e sua família têm mais cicatrizes do que ela esperava - cicatrizes que podem impactar o futuro, e a paz, de sua Corte.Corte de gelo e estrelas é derivado do universo de Corte de Espinhos e Rosas, e tem como foco principal os seus personagens, proporcionando aos fãs da série, uma visão geral do universo após o final da primeira trilogia. Contado a partir de perspectivas alternadas, a narrativa permite que o leitor reencontre Feyre, Rhysand, Cassian, More, Elain, Nesta, Azriel e Amren, enquanto tentam encontrar o caminho para o novo mundo pós-guerra.\"",
 "authors": [
  "Sarah J. Maas"
 ],
 "year": "2018",
 "isbn": "978-8501115607",
 "edition": "23ª",
 "pages": "238",
 "language": "Português"
}