{
 "title": "A paciente silenciosa",
 "publisher": "Record",
 "price": "",
 "info": "\"Só ela sabe o que aconteceu.Só ele pode fazê-la falar. A paciente silenciosa é um daqueles livros que não saem da cabeça do leitor, quer ele queira, quer não. Alicia Berenson tinha uma vida perfeita. Ela era uma pintora famosa casada com um fotógrafo bem-sucedido e morava numa área nobre de Londres que dá para o parque de Hampstead Heath. Certa noite, Gabriel, seu marido, voltou tarde para casa depois de um ensaio para a Vogue, e de repente a vida de Alicia mudou completamente...Alicia tinha 33 anos quando deu cinco tiros no rosto do marido, e ela nunca mais disse uma palavra.A recusa de Alicia a falar ou a dar qualquer explicação transforma essa tragédia doméstica em algo muito maior - um mistério que atrai a atenção do público e aumenta ainda mais a fama da pintora. Entretanto, enquanto seus quadros passam a ser mais valorizados que nunca, ela é levada para o Grove, um hospital psiquiátrico judiciário na zona norte de Londres.Enquanto isso, Theo Faber é um psicoterapeuta forense que espera há muito tempo por uma oportunidade de trabalhar com Alicia. Ele tem certeza de que é a pessoa certa para lidar com o caso. No entanto, sua determinação para fazê-la falar e desvendar o mistério de por que ela atirou no marido o arrasta para um caminho tortuoso que sugere que as raízes do silêncio de Alicia são muito mais profundas do que ele jamais poderia imaginar.Porém, se ela falar, ele será capaz de ouvir a verdade?A paciente silenciosa é thrillers psicológico impactante, com um mistério envolvente com um final eletrizante que faz o leitor questionar tudo que acabou de ler.Best-seller do The New York Times. “Uma mistura de suspense hitchcockiano, trama de Agatha Christie e tragédia grega” - Entertainment Weekly“Um thriller psicológico provocativo e com uma trama intrincada que coloca Alex Michaelides entre os grandes autores do gênero.” - Publishers Weekly\"",
 "authors": [
  "Alex Michaelides"
 ],
 "year": "2019",
 "isbn": "978-8501116437",
 "edition": "26ª",
 "pages": "364",
 "language": "Português"
}