{
 "title": "O azul daqui é mais azul",
 "publisher": "Melhoramentos",
 "price": "R$ 28,60",
 "info": " “Uma história divertida e comovente sobre sonhar alto e acreditar no céu limpo depois da tempestade.”― Vitor Martins, autor de Um milhão de finais felizes“Robbie Couch escreve com honestidade e compaixão sobre amor, família e amizade em toda a sua bela complexidade.”― Becky Albertalli, autora de Com amor, SimonPerfeito para fãs de Casey McQuiston e Vitor Martins! Uma história emocionante sobre o poder da amizade e a importância da autoceitação.Sky Baker não esconde de ninguém que é gay, mas, em sua pequena cidade às margens do Lago Michigan, garantir que você é invisível é muito mais fácil do que ser você mesmo. Determinado a não deixar que nada arruíne seu último ano no colégio, Sky decide usar a Festa dos Formandos na Praia para convidar seu crush, Ali Rashid, para o baile de formatura – e ele tem trinta dias para decidir como colocar seu plano em prática.Com a ajuda de Bree, sua melhor amiga, Sky cria uma lista com as possíveis formas de fazer o convite. Das ideias mais simples às mais absurdas, todas são registradas na parede de seu quarto, onde ninguém mais pode vê-las. Ou pelo menos é o que eles pensavam… Quando os planos de Sky são vazados por um hacker anônimo em um e-mail repleto de homofobia e racismo que logo se espalha pela cidade, o jovem decide abandonar os estudos – e até mesmo sua vida em Rock Ledge –, mas é impedido por seus amigos.Com a ajuda deles, os trinta dias até o convite se transformam em uma contagem regressiva na escola para revelar o hacker que expôs Sky. Mas o que vai acontecer ao final dos trinta dias? Sky irá manter sua invisibilidade conquistada a duras penas ou está na hora de sua cidadezinha aceitá-lo como ele realmente é? Em meio a tudo isso, Sky também conhecerá um pouco mais sobre o pai, que faleceu quando ele era pequeno e de quem não tem nenhuma lembrança, e sobre como isso pode fazer toda a diferença nesse momento tão importante de sua vida.Uma história sobre o poder da amizade e sobre como a família pode, muitas vezes, não ser de onde viemos, mas sim aqueles que encontramos em nosso caminho e com quem decidimos caminhar lado a lado.",
 "authors": [
  "Robbie Couch"
 ],
 "year": "2022",
 "isbn": "978-6555393712",
 "edition": "1ª",
 "pages": "280",
 "language": "Português"
}