{
 "title": "Biblioteca Gaiman - Volume 1",
 "publisher": "Intrínseca",
 "price": "R$ 22,90",
 "info": "Coleção inédita e exclusiva reúne HQs de Neil Gaiman em edição de luxoSem medo de desbravar novos mundos e com um talento único para construir tramas e universos extraordi¬nários, Neil Gaiman é um dos escritores mais aclamados da literatura. Com a publicação de Sandman, no final da década de 1980, o autor foi catapultado ao sucesso ― a HQ revolucionou o gênero e conquistou milhares de leitores. Desde então, Gaiman navegou por inúmeros estilos e formatos, mas até hoje os quadrinhos ocupam posição de destaque em sua vasta e deslumbrante carreira. Para honrar o gênero que o consagrou, a Intrínseca dá início à publicação de um projeto inédito e exclusivo, uma coleção que reúne histórias do autor adaptadas para os quadrinhos por artistas renomados: a Biblioteca Gaiman.Em edição de luxo com capa dura e fitilho, além de ilustração de capa assinada por Shiko, prefácio de Cris Peter e projeto gráfico de Antonio Rhoden, o primeiro volume da coleção traz cinco histórias que contêm a estranheza subversiva tão característica das obras de Gaiman, que ganham vida com as artes dos brilhantes Shane Oakley, Michael Zulli, P. Craig Russell e John Bolton.Na trama que abre a coletânea, As noivas proibidas dos demônios desfigurados da mansão secreta na noite do desejo sinistro, um escritor com bloqueio criativo muda os rumos de sua inspiração após uma visita inesperada e uma conversa sincera com um corvo. Em Criaturas da noite, Gaiman une o mundano ao sobrenatural, uma de suas marcas registradas, em uma história sobre gatos pretos misteriosos, corujas e demônios. Na obra seguinte, Mistérios divinos, um cigarro compartilhado entre dois homens dá início a uma trama sobre o primeiro assassinato do mundo, unindo céu e terra, amor e morte. Em A verdade sobre o desaparecimento da srta. Finch, uma mulher que não se chama srta. Finch desaparece após participar da atração de um circo estranho, macabro e um tanto quanto feroz. Por fim, subvertendo a clássica história de amor do Arlequim e da Colombina, Arlequim apaixonado tem início quando uma mulher encontra um presente estranho e sanguinolento pregado em sua porta, obra de um admirador invisível e imprevisível.Para o autor de Deuses americanos, Coralinee tantos outros clássicos, escrever envolve quebrar regras, desafiar limites, se render ao inesperado e construir mundos em que o surreal e o cotidiano se unem em narrativas fantásticas, sombrias, poéticas ― e assustadoramente reais. Prepare-se para conhecer uma edição especial e inesquecível e mergulhar em histórias que só Neil Gaiman poderia contar.",
 "authors": [
  "Neil Gaiman"
 ],
 "year": "2021",
 "isbn": "978-6555602630",
 "edition": "1ª",
 "pages": "288",
 "language": "Português"
}