{
 "title": "SAPIENS (NOVA EDIÇÃO)",
 "authors": [
  "Yuval Noah Harari"
 ],
 "publisher": "Companhia das Letras",
 "price": "R$ 69,90",
 "info": "O planeta Terra tem cerca de 4,5 bilhões de anos. Numa fração ínfima desse tempo, uma espécie entre incontáveis outras o dominou: nós, humanos. Somos os animais mais evoluídos e mais destrutivos que jamais viveram. Sapiens é a obra-prima de Yuval Noah Harari e o consagrou como um dos pensadores mais brilhantes da atualidade. Num feito surpreendente, que já fez deste livro um clássico contemporâneo, o historiador israelense aplica uma fascinante narrativa histórica a todas as instâncias do percurso humano sobre a Terra. Da Idade da Pedra ao Vale do Silício, temos aqui uma visão ampla e crítica da jornada em que deixamos de ser meros símios para nos tornarmos os governantes do mundo. Harari se vale de uma abordagem multidisciplinar que preenche as lacunas entre história, biologia, filosofia e economia, e, com uma perspectiva macro e micro, analisa não apenas os grandes acontecimentos, mas também as mudanças mais sutis notadas pelos indivíduos.  \"Interessante e provocador. Nos traz a sensação de quão breve é o tempo em que estamos nesta Terra.\" – Barack Obama \"Recomendo Sapiens  a qualquer pessoa que esteja interessada na história e no futuro de nossa espécie.\" – Bill Gates \"Uma incrível investigação para compreender o passado, situar o presente e pensar para onde iremos. Num momento de crise civilizatória, a obra de Harari é um convite à reflexão.\" – Djamila Ribeiro \"Sapiens  não só trata das questões mais importantes da história de nossa espécie como é escrito numa linguagem vívida e inesquecível.\" – Jared Diamond \"O livro de Yuval Noah Harari é muito bom. Fui surpreendido por pontos de vista que nunca tinha imaginado.\" – Leandro Karnal \"O modo como Harari narra a história de nós, humanos, e enxerga nosso futuro é arrebatador.\" – Natalie Portman \"Sapiens  é uma exploração fascinante sobre como aquilo que nos torna humanos é muito mais do que uma biologia notável: é o mundo mental que construímos em conjunto.\" – Suzana Herculano-Houzel",
 "year": "2020",
 "isbn": "9788535933925",
 "edition": "",
 "pages": "472",
 "language": ""
}