{
 "title": "O IMPERADOR DE TODOS OS MALES",
 "authors": [
  "Siddhartha Mukherjee"
 ],
 "publisher": "Companhia das Letras",
 "price": "R$ 82,90",
 "info": "Em 2010, mais de 7 milhões de pessoas morreram de câncer em todo o mundo. Nos Estados Unidos, uma de três mulheres e um de dois homens desenvolverão essa doença durante a vida. Em alguns países, o câncer será a causa de morte mais comum, superando as doenças coronarianas. Mas, afinal, o que é essa doença? \"Quem\" é o câncer? \nO primeiro registro da doença é um papiro egípcio do século VII a.C. No entanto, são raras as referências ao câncer antes do século XIX, já que as pessoas morriam de flagelos para os quais existe tratamento hoje, como tuberculose, cólera, varíola, peste ou pneumonia. Com o prolongamento da vida humana, o câncer foi levado para o primeiro plano, tornando-se a doença mais temerosa da civilização moderna, o que justificou, na segunda metade do século XX, a intensificação da batalha épica da medicina contra um mal cuja causa era desconhecida. \nOncologista que depara diariamente com o drama de seus pacientes, Siddhartha Mukherjee traça em O imperador de todos os males uma \"biografia\" profundamente humana do câncer. Ele narra em detalhes as etapas do processo cheio de idas e vindas da pesquisa da doença, as promessas de vitórias e as recaídas, as radicalizações temerárias de tratamentos como a mastectomia e a quimioterapia, e a importância tardia dada à prevenção, que levou a avanços como o exame de Papanicolau e o combate ao fumo. \nEm linguagem acessível, Mukherjee revela os notáveis resultados da recente pesquisa genética, que desvendam o mecanismo íntimo da doença e vão sendo paulatinamente incorporados ao tratamento. Tudo isso numa linguagem que tem a precisão do cientista e a paixão do biógrafo que não esconde sua admiração por um mal capaz de assumir muitas formas e que está à nossa frente na corrida pela imortalidade.",
 "year": "2012",
 "isbn": "9788535920062",
 "edition": "",
 "pages": "648",
 "language": ""
}