{
 "title": "UMA TRISTEZA INFINITA",
 "authors": [
  "Antônio Xerxenesky"
 ],
 "publisher": "Companhia das Letras",
 "price": "R$ 64,90",
 "info": "Nicolas, um jovem psiquiatra francês, é convidado para trabalhar na Suíça logo após o fim da Segunda Guerra Mundial. Junto da esposa Anna, ele se muda para um pequeno vilarejo, próximo ao hospital psiquiátrico onde vai trabalhar. O lugar, conhecido por seus métodos humanizados de tratamento, recebe internos de toda a Europa.Resistindo a prescrever tratamentos como o eletrochoque, Nicolas conversa com seus pacientes até que algo seja descoberto – tanto no inconsciente do doente quanto no do próprio médico. Assim, diversas feridas de guerra vêm à tona, em um jogo delicado que mistura confiança e loucura.Tendo como pano de fundo o contexto de desenvolvimento das primeiras drogas contra a depressão e outras doenças psíquicas, Antônio Xerxenesky constrói um romance tocante sobre os traumas, o passado e a possibilidade de ser feliz apesar do sofrimento.\"Uma tristeza infinita dá ao leitor de Antônio Xerxenesky a impressão de que ele vinha se preparando desde sempre para escrever este romance. Depois de incursões por diversos gêneros narrativos, ele nos brinda com sua obra mais densa e angustiante, um romance de ideias gelado e cristalino como os alpes suíços que o emolduram, no qual um jovem psiquiatra confronta os demônios da culpa histórica e busca conciliar seu materialismo com uma espiritualidade que avança como um espectro surgido da floresta. Saímos do livro com a sensação de que a tristeza é, na verdade quase infinita. No embate entre o caos da vida e o intelecto, surgem, no fim das contas, as centelhas da transcendência e do afeto.\" – Daniel Galera\"Quando a razão científica não consegue aplacar as dúvidas, o que resta a um psiquiatra cético e sensível, tratando pacientes logo após a Segunda Guerra Mundial? A melancolia deste livro atinge também o leitor que, tantos anos e tanta farmacologia depois, ainda não tem as respostas. Um romance que nos coloca em estado de iminência: da fé, do amor e do autoconhecimento.\" – Noemi Jaffe",
 "year": "2021",
 "isbn": "9786559213283",
 "edition": "",
 "pages": "256",
 "language": ""
}