{
 "title": "DIA DE BEAUTÉ",
 "authors": [
  "Victoria Ceridono"
 ],
 "publisher": "Paralela",
 "price": "R$ 94,90",
 "info": "Quase nada é tão legal quanto maquiagem. O lema de Victoria Ceridono, blogueira e editora de beleza da Vogue, é especialmente verdadeiro em seu livro Dia de beauté - um guia de maquiagem para a vida real. Com mais de 130 fotos e ilustrações produzidas exclusivamente, no livro Victoria apresenta dicas acessíveis, vindas de quem testou muitos produtos. Um livro para inspirar e despertar a vontade de mergulhar nesse fantástico universo da maquiagem e beleza.  \"Quando entrou no site Chic, em 2005, Victoria se apropriou em dois minutos da editoria de beleza com a segurança de uma veterana. Em muito pouco tempo, tornou-se uma das editoras mais afiadas do país em sua área. Sabe tudo sobre o assunto e, melhor, consegue passar esse conhecimento com graça e garra - que são seus melhores truques de beleza.\" - Gloria Kalil, autora dos best-sellers Chic e Alô, chics!  \"Talvez a personalidade mais influente e adorável da área de beleza brasileira e internacional. Graça, elegância e inteligência parecem ser inerentes a ela. Vic não é apenas um azougue da indústria, ela tem savoir-vivre!\" - Fabiana Gomes, maquiadora sênior da M.A.C  \"Um guia muito esperto para enfrentar nosso rosto sem medo, como se fosse uma tela em branco. Sobre ela, você poderá pintar uma 'ingênua' num dia, desenhar uma 'nem tanto' no outro e até retratar uma sedutora 'arraso' quando precisar.\" - Costanza Pascolato, consultora de moda  \"Não escondo de ninguém que aprendi a me maquiar lendo o blog Dia de Beauté. Hoje, acho que a maquiagem que eu mesma faço é melhor que a de qualquer profissional, e essa libertação é praticamente um estilo de vida. Dia de Beauté tem muito mais que sucesso, tem credibilidade!\" - Barbara Migliori, diretora de moda da Vogue Brasil   \"Chique, divertida e sempre pronta pra te dar as melhores dicas de maneira sincera e engraçada. A amiga que toda garota adora ter ao lado. Aproveitem, meninas!\" - Camila Coutinho, criadora do blog Garotas Estúpidas  \"A Vic é a pessoa mais doce, competente, verdadeira e com a pele mais linda que eu já conheci!\" - Alexandra Farah, jornalista",
 "year": "2015",
 "isbn": "9788584390137",
 "edition": "",
 "pages": "160",
 "language": ""
}