{
 "title": "TODA TERÇA",
 "authors": [
  "Carola Saavedra"
 ],
 "publisher": "Companhia das Letras",
 "price": "R$ 52,90",
 "info": "Num divã de analista, no Rio de Janeiro, Laura fala de sua relação com um homem casado e com um estranho que conheceu numa sessão de cinema. Muito longe dali, em Frankfurt, o latino-americano Javier tem um caso com uma estudante de antropologia chamada Ulrike. Conforme o livro se desenrola episódios aparentemente desconectados vão tecendo uma surpreendente trama de encontros e desencontros amorosos, o mote deste excelente romance de estréia.\n\"É um livro do estilo 'modelo para armar', cujas peças são fragmentos, aspectos, versões de uma história que cabe ao leitor reconstruir\", diz a autora. Para tanto, é preciso ler as entrelinhas das diferentes vozes que compõem o mosaico, principalmente as de Laura e Javier. Enquanto a dela é apaixonada e dispersa, recheada de pistas fragmentadas que o analista ajuda a decifrar - como a relação com o homem casado, e sonhos que podem guardar um significado sombrio - , a dele é racional e melancólica, detalhista em suas descrições do cotidiano num país estranho, em meio a uma cultura - a de Ulrike e seus amigos politicamente corretos - que não tem paciência para aceitar. \"Os narradores, nem sempre confiáveis, com freqüência mentem, distorcem ou deixam de lado informações importantes\", explica Saavedra. \"Não raro, é justamente isso que vai ser um ponto chave, revelando muito mais sobre o personagem do que aquilo que ele acaba de narrar.\"\nToda terça, em que se alternam drama e um sutil senso de comédia, é um retrato de como essas personalidades, ou ao menos suas versões externas, são construídas no mundo contemporâneo. Um mundo cheio de barreiras econômicas e sociais, desencantado com a perda dos grandes ideais coletivos, mas com caminhos ainda abertos para quem busca, mesmo de forma pouco convencional, o conforto dos afetos possíveis. \n\n\"Um livro de finas tramas, de escrita sutil, que apaixonou à primeira leitura tanto este leitor como o seu editor [...]. A maior surpresa da literatura atual\". - Sérgio Sant'Anna",
 "year": "2007",
 "isbn": "9788535910186",
 "edition": "",
 "pages": "160",
 "language": ""
}