{
 "title": "DIAS PERFEITOS",
 "authors": [
  "Raphael Montes"
 ],
 "publisher": "Companhia das Letras",
 "price": "R$ 54,90",
 "info": "Aos 20 anos, o carioca Raphael Montes impressionou crítica e público com Suicidas, um caudaloso romance policial que lhe garantiu vaga entre os dez finalistas do prêmio São Paulo de Literatura na categoria autor estreante. Após ler seu primeiro livro, Scott Turow, um dos autores policiais de maior prestígio no mundo, disse que Raphael está \"entre os mais brilhantes ficcionistas jovens\" da atualidade. \"Ele certamente redefinirá a literatura policial brasileira e vai surgir como uma figura da cena literária mundial.\" Agora, aos 23 anos, ele lança seu segundo livro, Dias perfeitos, romance que confirma seu talento e certamente vai expandir sua já considerável cota de fãs. O protagonista do livro é Téo, um jovem e solitário estudante de medicina que divide seu tempo entre cuidar da mãe paraplégica e dissecar cadáveres nas aulas de anatomia. Num churrasco a que vai com a mãe contrariado, Téo conhece Clarice, uma jovem de espírito livre que sonha tornar-se roteirista de cinema.  Clarice está escrevendo um road movie de nome \"Dias perfeitos\". O texto ainda está cru, mas ela já sabe a história que quer contar: as desventuras de três amigas que viajam de carro pelo país em busca de experiências amorosas. Téo fica viciado em Clarice: quer desvendar aquela menina diferente de todas que conheceu. Começa, então, a se aproximar de forma insistente. Diante das seguidas negativas, opta por uma atitude extrema: desfere um golpe na cabeça dela e, ato contínuo, sequestra a garota.  Elabora então um plano para conquistá-la: coloca-a sedada no banco carona de seu carro e inicia uma viagem pelas estradas do Rio de Janeiro - a mesma viagem feita pelas personagens do roteiro de Clarice. Passando por cenários oníricos, entre os quais um chalé em Teresópolis administrado por anões e uma praia deserta e paradisíaca em Ilha Grande, o casal estabelece uma rotina insólita: Téo a obriga a escrever a seu lado e está pronto para sedá-la ou prendê-la à menor tentativa de resistência. Clarice oscila entre momentos de desespero e resignação, nos quais corresponde aos delírios conjugais de seu sequestrador. O efeito é tão mais perturbador quanto maior a naturalidade de Téo. Ele fala com calma, planeja os atos com frieza e justifica suas decisões com lógica impecável. A capacidade do autor de explorar uma psique doentia é impressionante - e o mergulho psicológico não impede que o livro siga um ritmo eletrizante, digno dos melhores thrillers da atualidade. Dias perfeitos tem clima sombrio e claustrofóbico, personagens em tensão permanente e diálogos afiados. Angustiante e repleto de reviravoltas, o livro é uma história de amor obsessivo e paranoico que consolida Raphael Montes como uma das mais gratas surpresas da literatura brasileira.    \"Raphael Montes está entre os mais brilhantes ficcionistas jovens que conheço. Ele certamente redefinirá a literatura policial brasileira e vai surgir como uma figura da cena literária mundial.\" - Scott Turowp",
 "year": "2014",
 "isbn": "9788535924015",
 "edition": "",
 "pages": "280",
 "language": ""
}