{
 "title": "GUARDEI NO ARMÁRIO (NOVA EDIÇÃO)",
 "authors": [
  "SAMUEL GOMES"
 ],
 "publisher": "Paralela",
 "price": "R$ 49,90",
 "info": "Samuel Gomes teve uma infância parecida com a de vários outros meninos nascidos na periferia das grandes cidades brasileiras: dividia o quintal de sua casa com muitos parentes, estudava em uma escola do bairro e via seus pais batalharem para dar um futuro melhor a ele e à sua irmã. Porém, logo começou a perceber que era diferente daqueles que o cercavam: ele sentia atração por outros meninos. Assim, o medo de ser quem é foi um fio condutor do seu amadurecimento, ainda mais por ser negro e fazer parte de uma família extremamente evangélica. Além das várias situações de racismo e discriminação que teve que enfrentar, tinha a Igreja, que não era apenas um lugar que frequentava aos domingos com sua família, mas sim uma instância onipresente em sua vida, que ditava seu modo de vestir, de se comportar, de pensar e de viver. Foram longos anos até que pudesse entender que a vida não precisava se resumir à realidade em que nasceu, e que o que sentia não era errado nem \"anormal\". Sua luta por estudo, autodescoberta e autoaceitação é narrada neste livro, junto a reflexões que ele tece sobre ser um homem negro e homossexual no Brasil. Além da história de Samuca, o livro conta com entrevistas que ele fez com personalidades LGBTQIA+ brasileiras, que abriram seus armários e compartilharam suas trajetórias para fora deles.  \"Samuel Gomes contém em si multidões. Neste livro, o escritor desnuda todos as camadas do que significa ser um homem negro, gay, de família evangélica no Brasil de hoje. Samuel nos permite, por meio de sua história contada em primeira pessoa, conhecer o humano por trás de tudo que ele guardou em seu armário. Engana-se quem espera deste livro uma história ou de uma vítima, ou de um herói: Samuel humaniza a si e a tantos outros e outras que entrevista neste livro ao contar a história mais comum de todas: a luta para ser feliz. Amor, família, autoaceitação, ativismo, risos e choros: estão todos aqui. Samuel nos lembra, por meio deste livro, que não estamos sós. Nunca estivemos.\" – Thiago Amparo",
 "year": "2020",
 "isbn": "9788584391776",
 "edition": "",
 "pages": "304",
 "language": ""
}