{
 "title": "O SOL NA CABEÇA",
 "authors": [
  "Geovani Martins"
 ],
 "publisher": "Companhia das Letras",
 "price": "R$ 42,90",
 "info": "Com a estreia de Geovani Martins, a literatura brasileira encontra a voz de seu novo realismo. Nos treze contos de O sol na cabeça, deparamos com a infância e a adolescência de moradores de favelas - o prazer dos banhos de mar, das brincadeiras de rua, das paqueras e dos baseados -, moduladas pela violência e pela discriminação racial.\n\nEm O sol na cabeça, Geovani Martins narra a infância e a adolescência de garotos para quem às angústias e dificuldades inerentes à idade soma-se a violência de crescer no lado menos favorecido da \"Cidade partida\", o Rio de Janeiro das primeiras décadas do século XXI.\nEm \"Rolézim\", uma turma de adolescentes vai à praia no verão de 2015, quando a PM fluminense, em nome do combate aos arrastões, fazia marcação cerrada aos meninos de favela que pretendessem chegar às areias da Zona Sul. Em \"A história do Periquito e do Macaco\", assistimos às mudanças ocorridas na Rocinha após a instalação da Unidade de Polícia Pacificadora, a UPP. Situado em 2013, quando a maioria da classe média carioca ainda via a iniciativa do secretário de segurança José Beltrame como a panaceia contra todos os males, o conto mostra que, para a população sob o controle da polícia, o segundo \"P\" da sigla não era exatamente uma realidade. Em \"Estação Padre Miguel\", cinco amigos se veem sob a mira dos fuzis dos traficantes locais.\nNesses e nos outros contos, chama a atenção a capacidade narrativa do escritor, pintando com cores vivas personagens e ambientes, sem nunca perder o suspense e o foco na ação. Na literatura brasileira contemporânea, que tantas vezes negligencia a trama em favor de supostas experimentações formais, O sol na cabeça surge como uma mais que bem-vinda novidade. \n\n\n\"Geovani pula da oralidade mais rasgada para o português canônico como quem respira. Uma nova língua brasileira chega à literatura com força inédita.\" – João Moreira Salles\n\n\"Fiquei chapado.\" – Chico Buarque\n\n\"Se Lima Barreto estivesse vivo, sem dúvida leria com emoção as narrativas deste livro tão necessário em tempos de intolerância, ódio e ignorância.\" – Milton Hatoum\n\n\"'O sol' vai muito além da 'literatura de favela', seja lá o que isso for, é simplesmente ótima literatura moderna, e ponto. [...] Pequeno grande livro, emoção do início ao fim, bagulho doido.\" – Nelson Motta\n\n\"O livro mais importante da literatura recente.\" – Marcelo Rubens Paiva",
 "year": "2018",
 "isbn": "9788535930528",
 "edition": "",
 "pages": "112",
 "language": ""
}