{
 "title": "SOBREVIVI PARA CONTAR",
 "authors": [
  "Immaculée Ilibagiza",
  "Steve Erwin"
 ],
 "publisher": "Fontanar",
 "price": "R$ 54,90",
 "info": "Três meses confinada num banheiro minúsculo com mais sete mulheres famintas e aterrorizadas, sem condições mínimas de higiene, saúde e alimentação, lutando contra o desespero e ouvindo as vozes dos assassinos que queriam matá-la cruelmente. O período de tortura física e psicológica é só uma parte do que a jovem Immaculée Ilibagiza teve que suportar, aos 22 anos, para escapar dos soldados que exterminaram sua família e seu povo durante o genocídio que destruiu Ruanda em 1994. Naquele ano, em apenas cem dias, mais de um milhão de ruandeses foram barbaramente assassinados num holocausto provocado por conflitos étnicos ancestrais entre tútsis e hútus, principais etnias do país africano. Da noite para o dia, a vida da tútsi Immaculée, filha de um respeitado casal de professores líderes de sua aldeia, mudou de forma radical. Os jovens hútus, que antes eram seus vizinhos, colegas de turma e até amigos, tomaram o poder e se transformaram em caçadores, treinados para matar os inimigos \"como baratas\", violar mulheres, esquartejar crianças e torturar todos os rivais que encontrassem pela frente. Única mulher de quatro irmãos, Immaculée conseguiu asilo na casa de um pastor hútu. Armados com facões, os extremistas hútus do movimento juvenil Interahamwe (aqueles que atacam em conjunto) revistaram a casa do religioso várias vezes, mas nada descobriram, segundo conta a autora, por puro milagre. Antes de 1994, Immaculée era uma jovem feliz e esperançosa. Adorava seu país, tinha uma família unida e respeitada e gostava de estudar. Não conhecia a diferença que segregava os tútsis e os hútus quando a morte do presidente hútu de Ruanda, Juvenal Habyarimana, desencadeou o massacre frenético que destruiu sua vida idílica e obrigou sua família a se separar para sempre em plena comemoração de Páscoa. Em Sobrevivi para Contar, escrito em forma de depoimento ao jornalista Steve Erwin, Immaculée conta, sobretudo, como conseguiu sobreviver emocionalmente ao massacre de sua família, cujos detalhes inacreditáveis ela também revela em sua narrativa de surpreendente final feliz. Salva pelas forças da ONU com a ajuda de soldados tútsi da FPR (Força Patriótica de Ruanda), Immaculée emigrou para os Estados Unidos, onde passou a trabalhar para as Nações Unidas, em Nova York, casou-se e reconstruiu a vida. Atualmente, direciona seus esforços à organização que criou para amparar sobreviventes de guerras e genocídios.",
 "year": "2008",
 "isbn": "9788573028966",
 "edition": "",
 "pages": "224",
 "language": ""
}