{
 "title": "OS MALAQUIAS (NOVA EDIÇÃO)",
 "authors": [
  "Andréa Del Fuego"
 ],
 "publisher": "Companhia das Letras",
 "price": "R$ 59,90",
 "info": "\"Serra Morena é íngreme, úmida e fértil. Aos pés dela vivem os Malaquias.\"\nApós perderem os pais, os irmãos Nico, Júlia e Antônio veem-se diante de nova realidade. O mais velho, ainda criança, passa a trabalhar na fazenda de um poderoso da região; a menina, por sua beleza, é adotada e levada para outra cidade; o caçula, um garoto que não cresce, é acolhido pelas freiras do orfanato.Separados ainda na infância, os três vão seguir diferentes caminhos, a um só tempo fantásticos e reais. A escassez de água, de amor e de unidade, que acompanha a família desde o raio que a originou, torna-se abundância à medida que as páginas do livro revelam novas e extraordinárias personagens – freiras francesas, traficantes de bebês, espíritos ancestrais e pessoas que desaparecem no vapor de um bule a ferver –, entremeadas por um vale mágico, despertado pela chegada de uma hidrelétrica à cidade de Serra Morena, onde pouco a pouco os Malaquias tentam se (re)encontrar.Romance de estreia de Andréa del Fuego, Os Malaquias recebeu em 2011 uma das mais prestigiosas honrarias da literatura, o prêmio José Saramago. Um tributo fascinante à memória, à família, à vida e à humanidade de cada um de nós.\n\"Vale a pena ler Os Malaquias para sabermos de nós próprios. Um dia, depois de tudo, se estivermos à altura da vida, cada uma das nossas histórias fará parte de uma vertigem como a que é descrita nestas páginas. Então, talvez possa haver leitores a se emocionarem, a se sobressaltarem, a se deslumbrarem, como acontece ao longo desta obra magistral de Andréa del Fuego.\" – José Luís Peixoto\n\"Os Malaquias é um romance áspero, poético, original. Voltado para a paisagem rural, a que raramente os autores contemporâneos se circunscrevem, seu perfil arcaico e trágico suscita emoções intensas.\" – Nélida Piñon",
 "year": "2022",
 "isbn": "9786559211142",
 "edition": "",
 "pages": "200",
 "language": ""
}