{
 "title": "FELICIDADE DÁ LUCRO",
 "authors": [
  "Márcio Fernandes"
 ],
 "publisher": "Portfolio Penguin",
 "price": "R$ 49,90",
 "info": "A melhor maneira de aumentar a rentabilidade de uma empresa não é fazer cortes, e sim investir na qualidade do dia a dia de seus funcionários. Essa tese costuma ser defendida por especialistas em recursos humanos, mas raramente são relatadas provas de que ela funciona na vida real. Márcio Fernandes, presidente da distribuidora de eletricidade Elektro, é a exceção à regra. Atuando como CEO desde 2011, ele criou o que chama de nova Filosofia da Gestão, cujas diretrizes fizeram a empresa assumir a dianteira em relação a diversas pesquisas sobre satisfação de funcionários. Em 2012, a Elektro alcançou pela primeira vez a posição mais cobiçada do Guia Você S/A, sendo considerada a Melhor Empresa do Ano, com Índice de Felicidade no Trabalho de 92,5%. No ano seguinte, foi a Melhor Empresa para Trabalhar do Brasil pela Great Place to Work/ Época. Em 2014, alcançou um patamar inédito: a número 1 nos rankings da GPTW/ Época e do Guia Você S/A, com a maior nota já alcançada em dezoito anos da pesquisa - um índice de satisfação dos colaboradores de 98,3%. Em 2015, na 19a edição do GPTW, o índice de satisfação dos colaboradores subiu para 99%, e, destacando-se entre 20 países, foi eleita a Melhor Empresa para Trabalhar da América Latina. Em Felicidade dá lucro, o líder mais admirado do país alia lições extraídas de passagens autobiográficas - que ressaltam sempre a importância de seus pais e esposa na sua formação - a ensinamentos que vão na contramão do bom senso. Ele crê, por exemplo, que injetar capital na formação de seus colaboradores - como prefere chamar o time que lidera - é perda de tempo. Márcio acredita que eles precisam investir sozinhos no seu aprimoramento. Dessa forma, esses colaboradores certamente serão notados, ganhando lugar de destaque na estrutura da empresa. Um livro rico em ideias e provocador na sua essência.",
 "year": "2015",
 "isbn": "9788582850237",
 "edition": "",
 "pages": "256",
 "language": ""
}