{
 "title": "A ESPOSA SECRETA DE LUÍS XIV",
 "authors": [
  "Veronica Buckley"
 ],
 "publisher": "Objetiva",
 "price": "R$ 79,90",
 "info": "Luís XIV é considerado o monarca mais notável da história. Conhecido especialmente pelo apelido de \"Rei Sol\" e pela máxima \"O Estado sou eu\", que demonstram sua soberania, o absolutista francês colocou-se acima do poder do clero, gastou exorbitantes quantidades de dinheiro ordenando a construção dos enormes Palácios dos Inválidos e de Versalhes e equipando seu exército a ponto de torná-lo o mais poderoso da Europa.  No entanto, o caráter forte de Luís não o impediu de se apaixonar por uma de suas amantes a ponto de torná-la secretamente sua esposa e fazer dela sua maior confidente por mais de trinta anos. Em A esposa secreta de Luís XIV, Veronica Buckley narra a pouco provável trajetória de ambição e superação da Marquesa de Maintenon, Françoise d'Aubigné. Françoise nasceu em uma prisão francesa no ano de 1635. O pai, Constant, estava preso por conspiração e assassinato e a mãe, Jeanne, era filha do diretor da prisão. A extrema pobreza da família fez com que Françoise fosse obrigada a mendigar nas ruas. O pai a levou, ainda pequena e junto à mãe, para a ilha de Martinica. Com doze anos, a menina retornou à França. Contra a própria vontade, Françoise foi educada em um convento e não dava sinais de que iria possuir uma vida social. No entanto, armada com beleza, inteligência e perspicácia, fez seu caminho para o centro do poder em Versalhes, a corte mais opulenta e ambiciosa da Europa, até se tornar Marquesa de Maintenon e esposa secreta do Rei Sol, no auge de seu poder. Aos 15 anos, casou-se com o poeta satírico Paul Scarron, 27 anos mais velho e gravemente deformado pelo reumatismo. Apesar dos males físicos, Scarron presidia um animado e escandaloso salão literário de Paris, e Françoise rapidamente se tornou seu estimado ornamento.  Após a morte de Scarron, ela desfrutou de uma viuvez alegre no elegante bairro de Marais, na companhia da cortesã Ninon de Lenclos e da amante  do rei, Athénaïs de Montespan, que fez da jovem viúva a governanta de sua prole de filhos ilegítimos. A nomeação transformou a vida de Françoise, uma vez que o rei logo voltou sua atenção para a graciosa governanta. Elevada à nobreza como Marquesa de Maintenon, em 1678, e, extra-oficialmente, \"Madame de Maintenant\", tornou-se uma das mulheres mais poderosas de seu tempo. A aclamada biógrafa Veronica Buckley traça, em uma narrativa que não perde o foco, a impressionante  história do progresso de Françoise, de criança pobre  a esposa secreta de Luís XIV, uma espécie de rainha sem coroa. Governante absoluto, o Rei Sol deixou suas muitas outras amantes para viver apenas com Françoise, elegendo-a como sua confidente mais próxima e permanecendo apaixonado por ela por 40 anos. A esposa secreta de Luís XIV é um retrato da França absolutista e da Europa em uma era de mudanças radicais, descrito em detalhes por meio da trajetória da vida de uma mulher, que de criança sem futuro passa a amante real e depois à comprometedora e secreta posição de rainha sem coroa.",
 "year": "2012",
 "isbn": "9788539003570",
 "edition": "",
 "pages": "552",
 "language": ""
}