{
 "title": "A MARCA DE ATENA",
 "publisher": "INTRINSECA",
 "price": "R$ 51,92",
 "info": "Annabeth está apavorada. Justo quando ela está prestes a reencontrar Percy — após seis meses afastados por culpa de Hera —, o Acampamento Júpiter parece estar se preparando para o combate. \n                    A bordo do Argo II com os amigos Jason, Piper e Leo, ela não pode culpar os semideuses romanos por pensarem que o navio é uma arma de guerra grega: afinal, com um dragão de bronze fumegante como figura de proa, a fantástica criação de Leo não parece mesmo nada amigável. Annabeth só pode torcer para que os romanos vejam seu pretor Jason na embarcação e compreendam que os visitantes do Acampamento Meio-Sangue estão ali em missão de paz.\nOs problemas de Annabeth não param por aí — ela carrega no bolso um presente da mãe, que veio acompanhado de uma ordem intimidadora: Siga a Marca de Atena. Vingue-me. A guerreira já carrega nas costas o peso da profecia que mandará sete semideuses em busca das Portas da Morte. O que mais Atena poderia querer dela? O maior medo de Annabeth, no entanto, é que Percy tenha mudado. E se ele já estiver habituado demais aos costumes romanos? Será que ainda precisará dos velhos amigos? Como filha da deusa da guerra e da sabedoria, Annabeth sabe que nasceu para liderar — no entanto, também sabe que nunca mais vai querer viver sem o Cabeça de Alga.\nNa aguardada sequência da série Os heróis do Olimpo, do best-seller Rick Riordan, Percy Jackson e seus amigos semideuses mais uma vez correm em direção ao perigo para tentar salvar seus acampamentos, os deuses e o mundo inteiro. Narrado por Percy, Annabeth, Piper e Jason, A Marca de Atena é uma jornada inesquecível até Roma, recheada de importantes descobertas, sacrifícios surpreendentes e terrores indescritíveis.\n“Riordan se tornou o nome da vez na literatura juvenil.” O Globo\n                \n“O melhor livro da série até agora, perfeito para os amantes das lendas gregas e romanas.” The Guardian\n                \n“Uma leitura extraordinária.” Sunday Express\n                \n“O amor contagiante de Rick Riordan pelo assunto é evidente nesse livro.” Kirkus Reviews\n                \n\n                    Best-seller da Veja",
 "authors": [
  "RICK RIORDAN"
 ],
 "year": "2013",
 "isbn": "8580573106",
 "edition": "1",
 "pages": "480",
 "language": "PORTUGUÊS"
}