{
 "title": "Romances: TOURO DO REBANHO, O",
 "authors": "",
 "publisher": "CHIADO BRASIL",
 "price": "R$ 63,20",
 "info": "SinopseAmbientado em uma das épocas mais conturbadas da história brasileira e portuguesa, fins do século XVIII e as duas primeiras décadas do XIX, o romance traça um painel histórico em que o fluir dos acontecimentos se entretece nas relações Colônia x Metrópole, imersas numa conjuntura de guerras, sedições, piratarias, invasões francesas a Portugal, transferência da corte portuguesa para o Brasil e finalmente a Independência brasileira.  Uma obra onde o social e o psicológico se fundem em uma narrativa na qual um narrador solitário, perseguido por amargas lembranças e dotado de grande capacidade de observação, busca interpretar os acontecimentos do movimento que passou à história como a Revolução dos Alfaiates, na província da Bahia em 1798. Aos poucos ficamos sabendo que o tempo da escritura das memórias é o ano de 1823, em plena guerra civil pela independência do Brasil, que se es elece na província.  Acompanhamos a transformação que sutilmente vai ocorrendo na matéria-prima deste romance. O tempo. Tempo que escorre em um presente dolorosamente tributário de um passado que o protagonista – representante de uma elite leviana que desperdiça sua existência em ambições mesquinhas de alcançar a nobreza da terra – ilumina pelo viés de fina ironia e pessimismo amargo, ao dar-se conta de sua impotência ante uma sociedade na qual os homens buscam apenas os seus interesses pessoais.   Há enfim, nesta obra original, a exposição de documentos reais, tratados como testemunhos das criações individuais de seus autores, revelando e reelaborando uma história que se encontra por baixo, no subentendido dos documentos – estes mesmos denunciadores das muitas dissimulações de seus autores originais, não deixando inclusive de dar espaço ao rumor e a má-lingua, datados e situados, o que confere ao livro um condimento de interesse.   E é assim que a sua leitura e compreensão demandam que se desentranhe de uma teia de signos, indícios dessa totalidade que certamente trará o suporte necessário a um renovado olhar a perceber outras tantas fontes, e nelas se consiga enxergar aquilo que ainda não vimos, como, por exemplo, o fato de que a Relação da Bahia, concebida para ser a mais alta Corte que se poderia recorrer no Brasil, e que julgou os réus acusados da sedição de 1798, chega ao final do século XVIII e em um estado de corrupção moral tamanha, que recebeu viva repreensão do próprio Conselho Ultramarino em Lisboa.  A literatura cumpre assim seu efeito multiplicador de possibilidades de leitura, ao divisar, sob nova luz, objetos de análise de uma temporalidade passada, dando acesso às sensibilidades e às formas de se ver e ler a realidade de outro tempo.",
 "year": "2013",
 "isbn": "9895105134",
 "edition": "",
 "pages": "356",
 "language": ""
}