{
 "title": "Contos e Crônicas: A ARTE DE MENTIR",
 "authors": "",
 "publisher": "Rocco Digital",
 "price": "R$ 19,60",
 "info": "SinopseO jornalista e escritor Cícero Sandroni reuniu algumas das suas melhores crônicas em A arte de mentir. A maioria delas foi publicada no Jornal do Commercio entre 1999 e 2003 e falam de \"memórias de amigos que já partiram, uma ou outra alusão aos malfeitos da vida, sem vontade de ser a palmatória do mundo. Pequenos textos, talvez para serem lidos em uma noite de chuva\".\nComo gênero, a crônica agrada ao leitor habituado aos fatos diários do cotidiano através da imprensa e ao romance. Se a dor da gente não sai no jornal, as crônicas são o meio onde elas dariam um jeitinho. Já no primeiro texto, a literatura de Sandroni ferve, ligando referências e informações do mundo real, como todo bom jornalista, à sensibilidade do escritor.\nÉ este tipo de leitura, com referências curiosas, críticas, pitorescas, salpicadas pelo bom humor e pela escrita leve e inteligente de Cícero Sandroni que encontramos nas mais de cem crônicas de  A arte de mentir. A variada gama de personagens reais vão da esposa do escritor, se excedendo, ao ouvir fora do país a trilha de Caetano Veloso e Vinicius de Moraes em um filme espanhol, a lembranças ou nuances dos escritores Clarice (Lispector) e Fernando (Sabino), John Lennon, Aldir Blanc, Dom Helder (Câmara), Hélio Pellegrino, Zé Rubem, Lula, (Gabriel) Garcia Marques, o nariz de Michel Temer, Joel Silveira, para citar alguns. Os lugares: Brasil, Cuba, Paris, Davos... Das guerras à economia, da cozinha à arte, tudo passa pelo crivo do cronista.\nA arte de mentir é um livro para quem aprecia a boa escrita, o jornalismo, o mundo caminhando ao olhar aguçado de quem partilha a experiência, o repertório, a credibilidade e a sensibilidade com leitores ávidos do jornal. Deliciosamente selecionados, os textos acompanham bem um dia de chuva e bom café, para serem lidos e saboreados com a calma de que a leitura do jornal nem sempre usufrui.",
 "year": "2015",
 "isbn": "9788581225210",
 "edition": "",
 "pages": "",
 "language": ""
}