{
 "title": "Psicologia: A CLÍNICA PSICANALÍTICA NA CONTEMPORANEIDADE",
 "authors": "",
 "publisher": "Editora da Universidade Federal do Rio Grande do Sul",
 "price": "",
 "info": "SinopseOs textos que compo~em este livro propo~em ao leitor uma aproximac¸a~o ao universo da cli´nica psicanali´tica, do sofrimento psi´quico, da forma como ele se apresenta na contemporaneidade. Passados pouco mais de cem anos da inaugurac¸a~o da psicanálise insiste a pergunta sobre quais modificac¸o~es se operaram, no decorrer deste se´culo – se e´ que de fato ocorreram –, na forma como e´ tomado o sofrimento psi´quico e qual e´ hoje o estatuto da direc¸a~o da cura na psicana´lise. A ocupac¸a~o e a preocupac¸a~o com afecc¸o~es dessa ordem na contemporaneidade sa~o o norte que orienta os textos constantes deste livro. O retorno a alguns elementos balizadores (da teoria e da te´cnica) estabelecidos por Freud e Lacan – entrevistas preliminares, a transfere^ncia na cli´nica com crianc¸as, os avatares da adolesce^ncia, a discriminac¸a~o entre fantasia e fantasma, ato e interpretac¸a~o – compo~e a primeira parte deste livro e revela preocupac¸a~o com o rigor do trabalho do psicanalista. O psicanalista estuda, opera, reconstro´i conceitos quando uma pergunta se funda para ele, a partir de sua pra´tica cli´nica. E´ tarefa da psicana´lise a escuta do emergente, como tambe´m do sofrimento que na cena cotidiana aparece com frequ¨e^ncia. Freud, em sua produc¸a~o teo´rica, fala de seu trabalho, de sua pesquisa, de seus impasses na conduc¸a~o da cli´nica de seu tempo e comprova que esta desarruma, desarticula os conceitos, inclusive os fundamentais. Pore´m, se a cli´nica desarruma os conceitos, ela tambe´m os renova. Este e´ o trabalho de pesquisa do psicanalista: construir e reconstruir conceitos a partir daquilo que sua pra´tica cli´nica cotidiana aporta de novo. Os artigos sobre a direc¸a~o da cura nas estruturas e quadros cli´nicos, revisitados a` luz dos novos tempos, compo~em a segunda parte do livro. As psicopatologias contempora^neas te^m gerado discusso~es nos mais variados a^mbitos: desde a a´rea da sau´de mais ampla, incluindo o meio me´dico, como tambe´m na mi´dia e na populac¸a~o em geral. De um lado, esta~o os laborato´rios e o marketing em torno de seus lanc¸amentos; de outro, o sujeito em sofrimento e a constatac¸a~o de que as doenc¸as tambe´m sa~o fruto da modernidade, malgrado os avanc¸os cienti´ficos.",
 "year": "2007",
 "isbn": "9788538603870",
 "edition": "",
 "pages": "",
 "language": ""
}