{
 "title": "AMOR SOB ENCOMENDA",
 "publisher": "VERUS EDITORA",
 "price": "R$ 47,92",
 "info": "\"Em Amor sob encomenda, Melissa Gouvêa está totalmente focada na profissão. Como é a responsável pela situação financeira da família, o que inclui o caro tratamento médico da mãe e a ajuda ao pai que se encontra desempregado, a determinada assistente sonha em se tornar a produtora de eventos da Allure.\nJá que casar não faz parte de seus planos no momento, ela se vê apavorada quando descobre que o namorado foi visto comprando um anel de noivado. Mas Mel não devia ter se preocupado tanto, pois o anel não era para ela e, pior ainda, a Allure foi contratada para realizar o cerimonial do canalha. Mesmo assim, Melissa aceita o maior desafio de todos que já teve na vida: produzir o casamento do ex.\nCom tudo isso, a bagunça em sua vida aumenta quando ela se vê dividindo o apartamento com o cara mais irritante, cínico, atrevido - e muito lindo, infelizmente - que conhece. O problema é que no momento Melissa devia se concentrar em manter o que ainda resta de seu coração a salvo e sobreviver ao casamento do ex. Porém o novo colega de apartamento confunde sua razão e seus batimentos cardíacos, despertando desejos avassaladores até então ela não conhecia. Tarde demais, Mel se dá conta de que seu coração nunca correu tanto perigo...\nEntre confusões e mal-entendidos, viagens e reuniões, Mel terá que decidir o que realmente importa para ela e, se seu antigo relacionamento, que até então era tudo o que ela tinha, continua sendo tão importante. No meio de todas essas dúvidas, será que ela conseguirá resolver sua vida pessoal e ainda produzir um evento que poderá fazer Mel ascender profissionalmente?\nDa mesma autora de Perdida, Amor sob encomenda vem cheio de humor, amor e emoção e apresenta uma história que nos fará refletir a respeito do que realmente é importante na vida.\"",
 "authors": [
  "CARINA RISSI"
 ],
 "year": "2019",
 "isbn": "8576867486",
 "edition": "1",
 "pages": "546",
 "language": "PORTUGUÊS"
}