{
 "title": "A FORMA DA NOITE",
 "publisher": "RECORD",
 "price": "R$ 43,92",
 "info": "“Essa envolvente história de casa mal-assombrada vai prender os leitores desde a primeira página.” - Publishers Weekly\n                    \n                \n \nDepois de uma tragédia indescritível, Ava Collete, consumida pela culpa, foge de Boston e encontra refúgio na remota cidadezinha de Tucker Cove, em uma antiga casa chamada Brodie’s Watch. Tendo apenas a companhia de Hannibal, seu gato, ela espera conseguir trabalhar em seu livro de culinária, que há meses tenta sem sucesso finalizar. No casarão isolado à beira-mar, Ava encontra a paz... até começar a ouvir barulhos estranhos.\nAo voltar de uma caminhada, Ava vê uma figura parada no miradouro de Brodie’s Watch. Mas não pode haver ninguém lá! As tábuas do piso daquela parte da casa estão deterioradas e todas as portas foram mantidas fechadas. Dizem que o capitão Jeremiah Brodie, figura proeminente da cidade durante o século XIX e experiente marinheiro, assombra a casa desde sua morte. Então, certa noite, Ava acorda e se depara com sombras em seu quarto, uma aparição que lhe parece muito real e que, inclusive, lhe faz uma proposta. Mesmo questionando a própria sanidade, Ava aceita o convite de Jeremiah Brodie a um universo proibido e passa a aguardar ansiosamente as visitas do espectro do capitão.\nEntretanto, por mais que o capitão e sua recém-encontrada inspiração para o livro lhe sirvam de distração, Ava descobre que a casa que tanto adora guarda um segredo terrível, um segredo que os moradores de Tucker Cove não querem que venha à tona: todas mulheres que viveram em Brodie’s Watch também morreram lá. Seria o fantasma do capitão Brodie o responsável? Ou há um assassino de carne e osso à solta? Ava precisa descobrir a verdade antes que tenha o mesmo destino das antigas moradoras da casa.\n\n                    A forma da noite é uma história de suspense e desejo. Um livro em que Tess Gerritsen, autora de best-sellers como O Clube Mefisto e O cirurgião, pergunta ao leitor: até onde você iria para fugir da culpa? E nos oferece, em um thirller de arrepiar os cabelos, respostas que só podem ser encontradas lidando com nossos próprios fantasmas.",
 "authors": [
  "TESS GERRITSEN"
 ],
 "year": "2021",
 "isbn": "6555872225",
 "edition": "1",
 "pages": "294",
 "language": "PORTUGUÊS"
}