{
 "title": "ABUSO",
 "publisher": "GLOBO LIVROS",
 "price": "R$ 47,92",
 "info": "Por que o estupro é um crime ainda tão comum no Brasil? Por que a vítima muitas vezes é tão – ou mais – julgada pela sociedade do que o próprio criminoso? Por que é tão difícil fazer uma denúncia? \n                \n                \n\nApós quatro anos de pesquisas, viagens pelo país e mais de 100 entrevistas com vítimas e familiares, criminosos, psiquiatras e diversos especialistas no assunto, a jornalista Ana Paula Araújo escreve Abuso - a cultura do estupro no Brasil com coragem e sem meias-verdades. \n                \n\nA obra é uma reportagem que trata do medo e vergonha das vítimas, de como elas são julgadas e muitas vezes culpabilizadas pela sociedade e pelo poder público, das dificuldades para denunciar, dos caminhos para superar o trauma e seguir em frente e como atitudes tão entranhadas em nossa sociedade geraram uma verdadeira cultura do estupro em nosso país. Ela também auxilia as vítimas a utilizarem os meios de denúncia disponíveis no país, como o disque 100, e esclarece sobre o direito ao aborto decorrente de estupro, que é autorizado por lei sem que haja queixa na polícia. \n                \n\nAna Paula analisa casos que chocaram os brasileiros e outros tantos que, apesar de bárbaros, ficaram perdidos em meio ao constrangimento das vítimas e à lentidão da lei para mostrar como o estupro afeta toda a rede familiar e deixa marcas indestrutíveis na vida de quem o sofre. Ela acompanha todo o caminho das vítimas por justiça e mostra todas as facetas e implicações desse crime tão cruel e, infelizmente, tão corriqueiro no Brasil. \n                \n\nAbuso é uma obra ousada, pesquisada com apuro e escrita com imensa sinceridade por uma das mais importantes jornalistas em atividade no país. Porém, mais do que tudo isso, Abuso é um livro extremamente necessário, que precisa ser lido por todos.",
 "authors": [
  "ANA PAULA ARAUJO"
 ],
 "year": "2020",
 "isbn": "6586047250",
 "edition": "1",
 "pages": "320",
 "language": "PORTUGUÊS"
}