{
 "title": "A FAMÍLIA COMO FOCO NO FAZER COTIDIANO DO ENSINO,",
 "publisher": "EDUEL",
 "price": "R$ 43,00",
 "info": "Este livro apresenta algumas experiências, muitas delas discutidas no último evento organizado pela Rede LEIFAMS, em 2016, em comemoração aos 20 anos do Núcleo de Estudos, Pesquisa, Assistência e Apoio à Família (NEPAAF), sediado na Universidade Estadual de Maringá, um dos muitos núcleos de estudos criados no Brasil por influência e incentivo da Dra.Ingrid Elsen. O livro ainda tem como diferencial o relato de experiências desenvolvidas em Portugal e na Colômbia. Foram selecionados para compor esta obra os textos que mostravam a prática dos enfermeiros no ensino, na pesquisa e na assistência a pacientes e a suas famílias em diferentes contextos. O objetivo principal é retratar a forma como fazemos o cuidado de enfermagem direcionado às famílias – integrando a reflexão teórica e a prática, a fi m de qualificar o trabalho do enfermeiro junto às famílias ao revelar elementos influentes e de apoio na tomada de decisão profissional. Isso remete à importância da implementação do cuidado centrado na família nos diferentes ciclos de vida e em diferentes contextos. O livro está estruturado em 20 capítulos, os quais apontam os avanços da atuação do enfermeiro junto às famílias e permitem alargar o campo de ação e criar respostas adaptadas aos diferentes contextos e às diferentes situações vivenciadas nos diversos ciclos da vida humana. Ainda, reiteram que nas diversas fases do desenvolvimento é fundamental o empoderamento das famílias, de modo a permitir que as mesmas experienciem o cotidiano de cuidar, na saúde e na doença, de forma mais amena. Salienta-se que se mover da produção de evidências científicas para a prática é imperativo para que as necessárias transformações no cuidado em enfermagem ocorram. Nesse sentido, destaca-se a relevância do investimento das universidades na formação de enfermeiros sensibilizados, instrumentalizados e reflexivos sobre a família, uma vez que esta constitui uma das principais fonte de cuidados para seus membros, nomeadamente diante do adoecimento.",
 "authors": [
  "INGRID ELSEN",
  "MAYCKEL DA SILVA BARRETO",
  "ELEN FERRAZ TESTON",
  "SONIA SILVA MARCON"
 ],
 "year": "2019",
 "isbn": "9788530200299",
 "edition": "",
 "pages": "",
 "language": ""
}