{
 "title": "A MONJA E O POETA",
 "publisher": "SEXTANTE",
 "price": "R$ 31,92",
 "info": "A monja e o poeta \n                    \n                    é um verdadeiro diálogo poético que nos faz refletir a cada instante sobre a imensidão de estarmos vivos.\n                \n                 \n                “Uma das ideias do budismo é conseguir olhar além da aparência das coisas. Um traço da poesia é penetrar em sentidos que escapam aos olhos materiais imediatos. Ambos buscam nexos complexos além da imanência dura.\n                \n                    \n                \n                Nada mais lógico do que reunir uma monja budista e um poeta. A liberdade do olhar e a generosidade do coração unidas em um texto muito original. Entregue-se poeticamente, budicamente, humana-mente... Voe!” — LEANDRO KARNAL, autor de A coragem da esperança  \n                \n                \n                    \n                \n                \n                    \n                \n                De um lado, a sabedoria e a simplicidade da Monja Coen, apontando caminhos para quem busca a paz interior e uma vida mais plena. Do outro, os versos contundentes do poeta Allan Dias Castro, dando voz aos nossos sentimentos mais profundos.\n                \n                    \n                \n                Do encontro dessas duas vozes únicas nasceu este livro inspirador que trata com sensibilidade de questões essenciais da existência humana, como amor, perdão, gratidão, raiva, medo e felicidade.\n                \n                    \n                \n                Cada um dos 11 capítulos aborda um tema, introduzido pelos versos de Allan e analisado à luz do zen-budismo pela Monja Coen. São 22 poemas que servem de ponto de partida para que os autores compartilhem conosco vivências e ensinamentos, arte e inspiração.",
 "authors": [
  "MONJA COEN",
  "ALLAN DIAS CASTRO"
 ],
 "year": "2021",
 "isbn": "6555642092",
 "edition": "1",
 "pages": "192",
 "language": "PORTUGUÊS"
}