{
 "title": "O NOME DESTE LIVRO É SEGREDO",
 "publisher": "GALERA RECORD",
 "price": "R$ 24,95",
 "info": "Esta é uma história secreta e perigosa, reservada apenas aos mais corajosos. Antes de abrir este livro – seria prudente pensar bastante antes de fazer isso – é bom alertar que o leitor pode estar correndo perigo. Estas páginas escondem um misterioso segredo, e quem for atrás dele, como fizeram Cass e Max, é capaz de se meter em uma grande encrenca. Bem, na verdade, vai viver uma grande aventura, aprender algumas técnicas de investigação e enfrentar inimigos cruéis, mas não é garantido que consiga sair bem desta... Boa sorte para aqueles que decidam prosseguir a leitura. Um conselho de amigo: não conte nada a ninguém!   Os heróis desta história secreta e perigosa são Cass e Max Ernesto, dois jovens de onze anos que decidem investigar as misteriosas pistas deixadas por um velho mágico que morreu num incêndio. Estranhas mensagens em código, puzzles, jogos de palavras, segredos e inimigos perigosíssimos esperam os nossos heróis, mas serão eles capazes de vencer todas as provas e descobrir o grande segredo que o mágico escondia em seu caderno? Uma caixa repleta de frasquinhos – a Sinfonia dos Cheiros – e um pedido de auxílio são encontrados pelos dois aventureiros: pode ser uma pista para a solução do enigma que vai mudar suas vidas para sempre. Veja bem, não só o nome deste livro é um segredo, como a história também é. Trata-se de um segredo – um grande segredo – que vem atormentando pessoas como você há mais de... Oh, não! Eu mencionei o segredo? Então já é tarde demais. Temo que agora nada vá impedi-lo. Abra o livro, se não tiver outro jeito. Mas, por favor, não conte a ninguém. O NOME DESSE LIVRO É SEGREDO figurou na lista de mais vendidos do The New York Times e do IndieBound, e recebeu os prémios BookSense Children's Book Pick, 2007 NAPPA Gold Award e 2009 Sakura Medal. Teve direitos vendidos para 22 países: Estados Unidos, Reino Unido, Itália, Alemanha, Austrália, Nova Zelândia, Sérvia, Brasil, Suécia, Grécia, Holanda, Roménia, Polónia, França, Espanha, Noruega, Portugal , Turquia, China, Coreia, Tailândia e Indonésia.",
 "authors": [
  "PSEUDONYMOUS BOSCH"
 ],
 "year": "2010",
 "isbn": "8501086045",
 "edition": "2010",
 "pages": "336",
 "language": ""
}