{
 "title": "A RIQUEZA E A POBREZA",
 "publisher": "PAZ E TERRA",
 "price": "R$ 27,90",
 "info": "São João Crisóstomo, doutor da Igreja, defensor dos pobres e maior orador da história. Em A riqueza e a pobrezasão destacados seus sermões que denuciavam os abusos cometidos por grandes líderes.\nJesus fez dos empobrecidos os primeiros beneficiários do reino de Deus e, ao longo do tempo, eles vêm sendo uma preocupação constante da Igreja católica. A doutrina social do cristianismo dos primórdios se condensou em dois princípios: primeiro, o supérfluo do rico é o necessário do pobre; e o segundo, aquele que possui bens é apenas o seu administrador e não o seu dono. Por isso, entendemos por que, ao ser nomeado bispo de Constantinopla, a primeira atitude de São João Crisóstomo foi colocar todos os bens da Igreja a serviço dos mais necessitados.\nEsta edição de A riqueza e a pobreza, com os quatro famosos sermões sobre o pobre Lázaro e o homem rico, conta com a admirável apresentação de Eduardo Moreira, que, ao escutar seu coração e a mensagem do Evangelho, fez-se um corajoso defensor dos mais pobres e um denunciante das causas da desigualdade. Há também o prefácio de padre Júlio Lancellotti, o pastor dos desgarrados e daqueles em situação de rua. Ele comenta o destino dos lázaros modernos, conclama o amor e a solidariedade para com população marginalizada e incita ao questionamento para a construção de um mundo mais humanizado.\nNeste livro, Crisóstomo alicerceia-se na palavra bíblica e nos valores cristãos primordiais, transmitindo ensinamentos que extrapolam os limites da religião e da fé. Defende a existência fraterna entre todos os seres humanos, baseada no amor e na compaixão. Suas palavras são para hoje e guardam perene atualidade.\nLeonardo Boff, teólogo, filósofo e professor aposentado de Ética, Filosofia da Religião e Ecologia na Universidade do Estado doRio de Janeiro (UERJ)\n\"As homilias de Crisóstomo eram potentes, corajosas e denunciavam explicitamente os abusos cometidos por líderes políticos e religiosos. Não à toa, o 'boca de ouro' […] é considerado, por muitos, até hoje, o maior pregador cristão da história\". – Da apresentação de Eduardo Moreira\n\"A denúncia da riqueza perversa deve ser permanente, mesmo que, como diz São João Crisóstomo, os ricos ébrios em suas tavernas desconsiderem nossas palavras. O tribunal da história há de condenar os que promovem as desigualdades. Impressiona a palavra do santo em seu segundo sermão: 'Quando Lázaro estava por perto, o rico costumava ignorá-lo. Quando está distante, ele o chama. O homem a quem ele não enxergava ao entrar e sair, ele agora o vê com clareza, na distância.' O julgamento é severo, pois o doutor da Igreja considera 'roubo não compartilhar suas posses'; atitudes egoístas são, portanto, embuste e fraude.\" – Do prefácio de padre Júlio Lancellotti",
 "authors": [],
 "year": "",
 "isbn": "",
 "edition": "",
 "pages": "",
 "language": ""
}