{
 "title": "O JEITO DE SER MAGALU",
 "publisher": "ROCCO -",
 "price": "R$ 27,92",
 "info": "O Magazine Luiza é a empresa dos sonhos não apenas de empreendedores, mas também de milhões de clientes e de quem busca oportunidades no mercado de trabalho: forte, bem-sucedida, com um histórico brilhante de inovação a ponto de se antecipar às mudanças e superar adversidades, mantendo- se fiel aos seus valores inegociáveis. Mas como os fundadores e os líderes do Magalu foram capazes de transformar uma lojinha na cidade de Franca, no interior de São Paulo, nesse gigante do varejo? \n\nÉ isso que César Souza, autor do bestseller Você é do tamanho dos seus sonhos, presidente do Grupo Empreenda e consultor de inúmeras grandes empresas brasileiras, nos conta em O jeito de ser Magalu. Por meio de cinco lições essenciais tiradas do modelo de negócios, da filosofia de gestão e da cultura do Magazine Luiza, César ilumina o caminho das pedras, mostrando como um processo de sucessão exemplar, o posicionamento do cliente no centro de tudo, a paixão por pessoas e equipes, a tecnologia humanizada, e o senso de propósito e cidadania constroem o diferencial decisivo dessa empresa campeã. Um mergulho aprofundado e delicioso na história e nos ensinamentos de uma das varejistas mais importantes do Brasil e do mundo, O jeito de ser Magalu se propõe a narrar essa trajetória vencedora e também mostrar a você, que lidera uma empresa, já tem seu negócio próprio ou deseja empreender, que é possível transformar sonhos em realidade e trilhar esse caminho de sucesso. \n\nEntre os fatores que fazem do Magalu um case de sucesso, está a inovadora \"solução FiGital\": contrariando a tendência dominante de separar o comércio digital do presencial, a empresa foi pioneira em integrar a sua atuação online e off-line e humanizar a tecnologia. O Magazine Luiza também arquitetou um processo de sucessão familiar bem-sucedido, tem concretizado seu impressionante projeto de expansão mantendo o cliente no centro de tudo, investe na sua natural paixão por pessoas e equipe e tem muito claro e difundido um senso de propósito, cidadania e inclusão. \n\nEssa edição traz também vídeos acessados por QR codes, com conteúdo complementar sobre os principais aspectos de sucesso do Magalu e o que você pode aprender com eles.    \n\nUm dos palestrantes e consultores mais requisitados do país, César Souza é reconhecido expert brasileiro em estratégia, liderança, cultura da clientividade ® e innovation hubs. Durante vinte anos, ocupou importantes posições como executivo no Brasil e no exterior, e foi considerado um dos 200 Líderes Globais do Amanhã pelo Fórum Econômico Mundial de Davos, na Suíça. Atua em Conselhos de Administração de diversas empresas, como o Conselho Estratégico da ABRH Brasil, o Conselho da SMARTie Environmental Solutions, o Comitê de Pessoas, Segurança e Saúde da Solví Essencis Ambiental, e é membro do BR Angels, associação de investidores em startups. César Souza tem como clientes várias das maiores empresas do Brasil e é autor de diversos bestsellers sobre negócios, com mais de 400 mil exemplares vendidos.",
 "authors": [
  "CESAR SOUZA"
 ],
 "year": "2021",
 "isbn": "6555321385",
 "edition": "1",
 "pages": "160",
 "language": "PORTUGUÊS"
}