{
 "title": "ADULTOS",
 "publisher": "BERTRAND BRASIL",
 "price": "R$ 39,90",
 "info": "Adultos, novo romance de Marian Keys, conta a história dos Casey: Uma família perfeita (só que não). Eles sabem bem como manter as aparências, mas quando um acidente acontece e todos os segredos da família são revelados, finalmente chega a hora de encarar a verdade.\nJohnny Casey, seus dois irmãos, Ed e Liam, suas lindas e talentosas esposas e seus filhos passam bastante tempo juntos — festas de aniversário, celebrações de bodas, viagens nos feriados. E são uma família feliz. Pelo menos Jessie, esposa de Johnny — e também a mais rica de todos —, pode jurar que eles são, sim.\nMas basta chegar um pouco mais perto para sentir o cheiro da farsa. Enquanto uns não se suportam, outros se gostam um pouco demais da conta...\nApesar disso, a ordem familiar segue inabalada, até que Cara, esposa de Ed, sofre uma concussão e se torna incapaz de guardar para si o que pensa. Basta um comentário descuidado na festa de aniversário de Johnny, com todo mundo presente, para Cara começar a vomitar todos os segredos cabeludos da família perfeita\nDepois de lavar a roupa suja, os Casey sentem que é chegada a hora de finalmente encarar a realidade, e apenas uma pergunta passa a ocupar os pensamentos dos adultos da família: será que não está na hora de crescer?\nAdultos é o mais novo, mais divertido e mais engraçado romance de Marian Keyes, autora do best-seller internacional Melancia.\n\"Eu amei cada palavra. Vou sentir falta desses personagens maravilhosos e inesquecíveis por muito, muito tempo.\" - Liane Moriarty\n\"Personagens complexos, confusos e perdidos que me fizeram lembrar que poucas pessoas conseguem de fato ter algum controle da própria vida.\" - Jojo Moyes\n\"Vidas magnificamente complicadas genialmente descomplicadas. Engraçado, doce e completamente envolvente!\" - Graham Norton",
 "authors": [
  "Marian Keyes"
 ],
 "year": "2021",
 "isbn": "9786558380641",
 "edition": "",
 "pages": "",
 "language": ""
}