{
 "title": "A RAINHA DOS FUNERAIS",
 "publisher": "RECORD",
 "price": "R$ 47,92",
 "info": "Fleur Daxeny possui o talento de entrar de penetra em funerais à caça de milionários a quem pode conquistar, limpar a conta bancária e descartar. Mas, dessa vez, as coisas não saem exatamente como o planejado.\n                \n \n“Você provavelmente já ouviu falar de Sophie Kinsella, um dos nomes mais importantes da literatura contemporânea. Mais de 40 milhões de exemplares vendidos em 60 países consagraram Kinsella como a rainha absoluta do gênero em que escreve. O que você talvez não saiba é que essa trajetória brilhante começou um pouco antes de o pseudônimo Sophie Kinsella existir, quando a autora assinava suas obras com seu verdadeiro nome. Como Madeleine Wickham, a inglesa escreveu seis romances, entrando para a lista de mais vendidos logo na estreia, um sucesso imediato tanto de crítica quanto de público. A autora reafirma sua versatilidade e seu brilhantismo com narrativas completamente diferentes das que escreve como Sophie, mais ácidas, irreverentes, porém igualmente apaixonantes.\nEm A rainha dos funerais ela explora a vida de Fleur Daxeny, uma mulher viciada em chapéus de grife, cartões de crédito ilimitados e homens ricos. Nem anjo nem demônio, a bela e sedutora heroína se esforça para sustentar seu estilo de vida. Que melhor local para garantir a próxima conquista do que num funeral? Afinal, um recém-viúvo está sempre precisando de um ombro amigo. Parecia o plano perfeito... exceto que seus interesses materiais entram em conflito com os do coração ao conhecer Richard Favour, um homem doce e amoroso, ainda tentando superar a morte da esposa. Fleur se flagra desejando ser mais que uma amiga para ele. O único problema é a conta bancária de Richard...\nEm A rainha dos funerais, com um texto envolvente e inebriante tendo como cenário a maluca década de 1990, Madeleine Wickham brinca com as nuances da psique humana de cada personagem e de suas idiossincrasias, e nos faz refletir sobre a maneira como nos relacionamos, o perpétuo idealismo em justaposição com a sólida realidade, sem jamais perder de vista que, por trás da montanha de desespero, a esperança sempre continua a brilhar.” -  Carina Rissi",
 "authors": [
  "SOPHIE KINSELLA"
 ],
 "year": "2021",
 "isbn": "6555871814",
 "edition": "1",
 "pages": "294",
 "language": "PORTUGUÊS"
}