{
 "title": "LIÇÕES DE ESTRATÉGIA (10 LEITURAS ESSENCIAIS - HBR)",
 "publisher": "SEXTANTE",
 "price": "R$ 24,95",
 "info": "Uma aula sobre estratégia, de seus aspectos mais básicos aos mais complexos, dada pelas mais brilhantes mentes em gestão.\n                \n                \n                    Com mais de dois milhões de livros vendidos, a coleção DEZ LEITURAS ESSENCIAIS da Harvard Business Review é uma referência mundial para quem procura os melhores pensadores, conceitos e artigos para se desenvolver profissionalmente.\n                \n                                           \n                \n                    Os melhores artigos da \n                    \n                        Harvard Business Review\n                    \n                     para criar \n                    vantagens competitivas e se destacar da concorrência.\n                \n                A estratégia é um componente fundamental do sucesso de uma empresa, mas nem sempre se traduz em melhores resultados.   \n                Elaborar uma estratégia coerente e vencedora é apenas o primeiro passo. Sem uma execução eficiente, que envolva os colaboradores de todos os níveis hierárquicos, nenhuma organização consegue ir muito longe.   \n                Com este livro, você vai aprender a:   \n                • deixar bem claras suas prioridades   \n                • determinar os objetivos da sua organização   \n                • diferenciar sua empresa da concorrência   \n                • elaborar uma visão com valores sólidos diante de um futuro incerto   \n                • criar oceanos azuis, espaços de mercado prontos para o crescimento   \n                • avaliar seu modelo de negócios\n                   \n                Reunindo o que há de mais relevante sobre o assunto, a Harvard Business Review selecionou 10 artigos de importantes autores:\n                   \n                \"O que é estratégia?\", de Michael E. Porter\n                \"As cinco forças competitivas que moldam a estratégia\", de Michael E. Porter\n                \"Como construir a visão da sua empresa\", de James C. Collins e Jerry I. Porras\n                \"Reinvente seu modelo de negócios\", de Mark W. Johnson, Clayton M. Christensen e Henning Kagermann\n                \"A estratégia do oceano azul\", de W. Chan Kim e Renée Mauborgne.   \n                \"Os segredos para a execução bem-sucedida de estratégias\", de Gary L. Neilson, Karla L. Martin e Elizabeth Powers\n                \"Usando o balanced scorecard como um sistema de gestão estratégica\", de Robert S. Kaplan e David P. Norton\n                \"Transforme estratégia de executivos em ação na linha de frente\", de Orit Gadiesh e James L. Gilbert\n                \"Como converter uma estratégia ótima em um ótimo desempenho\", de Michael C. Mankins e Richard Steele\n                \"Quem toma a decisão? – Como papéis de decisão claros melhoram o desempenho organizacional\", de Paul Rogers e Marcia Blenko",
 "authors": [],
 "year": "",
 "isbn": "",
 "edition": "",
 "pages": "",
 "language": ""
}