{
 "title": "AMAR É RELATIVO",
 "publisher": "RECORD",
 "price": "R$ 29,90",
 "info": "Sophie Kinsella, mesma autora da série Becky Bloom, apresenta uma encantadora história de amor no mundo real em tempos de aplicativos e algoritmos.\nEm Amar é relativo, conheça Ava: uma mulher que já não aguenta mais essa história de procurar namorado em aplicativos de encontros. Na verdade, ela nunca gostou muito disso... Sempre preferiu um encontro cara a cara e seguir a própria intuição a confiar em algoritmos que prometem o par ideal.\nDepois de um término recente, ela decide não pensar em homens por um tempo e parte para um retiro de escrita na Itália no qual todos os participantes são proibidos de revelar sua verdadeira identidade ou dar qualquer detalhe de sua vida pessoal. Eles não podem nem usar celular, o que para ela é algo desafiador. Mas Ava está decidida a se concentrar única e exclusivamente no livro que está escrevendo.\nIsso até ela conhecer alguém, digamos... interessante. Tudo o que Ava sabe sobre o cara que se autodenomina Holandês é que, além de gatíssimo, ele é divertido e gente boa. E não demora muito para que ela descubra que ele é bom de cama também. Os dias passam como em um sonho; tudo é perfeito... Mas chega o dia de retornar à realidade.\nDe volta a Londres, Ava finalmente descobre que o cara por quem já está caidinha se chama Matt. E, à medida que o universo de faz de conta dá lugar ao mundo real, eles vão entendendo que suas vidas são bem diferentes. Os dois estão completamente apaixonados um pelo outro, porém, em pouco tempo, fica óbvio que eles não são lá tão compatíveis como haviam imaginado... Será que Ava e Matt conseguirão continuar juntos? Ou estamos diante de um caso de diferenças irreconciliáveis?\nAmar é relativo é um livro perfeito para quem gosta de comédia romântica e é fã de Carina Rissi, Marian Keyes e Jojo Moyes.",
 "authors": [
  "Sophie Kinsella"
 ],
 "year": "2021",
 "isbn": "9786555873306",
 "edition": "",
 "pages": "",
 "language": ""
}