{
 "title": "A VINGANÇA VESTE PRADA",
 "publisher": "RECORD",
 "price": "R$ 69,90",
 "info": "Quase dez anos depois de abandonar o emprego dos sonhos de qualquer garota na revista Runway — que acabou se tornando um pesadelo por causa de sua insuportável chefe —, a aspirante a jornalista Andy Sachs está de volta! Nesta aguardada continuação do best-seller O Diabo veste Prada, que marcou a estreia de Lauren Weisberger na literatura e foi adaptado para o cinema em uma bem-sucedida versão com Meryl Streep, Anne Hathaway, Stanley Tucci e Emily Blunt no elenco, a vida de Andy mudou muito desde os tempos de assistente da poderosa diretora Miranda Priestly. Seus dias pendurando incríveis casacos de pele, levando bandejas e correndo de um lado para o outro em saltos altíssimos para atender prontamente às mais inusitadas ordens ficaram para trás. Agora, o único café que ela carrega é o seu próprio. E talvez um para seu noivo, o incrível Max Harrison, um dos “melhores partidos” de Nova York. De seu passado na Runway restaram apenas ocasionais pesadelos e ataques de pânico ao se lembrar da ex-chefe e uma – extremamente improvável – amizade com Emily, antiga companheira de trabalho. Juntas, as duas resolveram fundar uma revista especializada em cobrir os glamorosos casamentos dos ricos e famosos. Sofisticada, estilosa e de bom gosto, The Plunge é a revista mais luxuosa neste segmento, uma Runway para noivas. Agora tudo parece estar em ordem e harmonia na vida de Andy. Mas não por muito tempo. Seja no dia de seu casamento ou pouco depois da lua de mel, surpresas aparecem nos momentos mais inoportunos e deixam sua próspera vida de pernas para o ar. E, quando menos espera, ela ainda se depara com uma velha conhecida, que traz consigo uma nova coleção de acessórios e uma lufada do famoso Chanel Nº 5. Estaria o passado voltando para assombrá-la? Deveria Andy esquecer o sossego dos últimos anos e voltar ao mundo supostamente fabuloso de Miranda Priestly? Os destinos de Andy, Emily e Miranda parecem estar ligados, quer ela queira, quer não. Com o grande sucesso da Plunge, o grupo Elias-Clark, onde Miranda reina, vê na revista um ótimo investimento. E, se o diabo está nos detalhes, este não vai deixar nada passar.",
 "authors": [
  "LAUREN WEISBERGER"
 ],
 "year": "2013",
 "isbn": "8501403040",
 "edition": "1",
 "pages": "448",
 "language": "PORTUGUÊS"
}