{
 "title": "MENOS QUE UM",
 "publisher": "LEYA.",
 "price": "R$ 48,00",
 "info": "Menos que um\n                    \n                    , o mais novo romance de Patrícia Melo, com seu texto provocador, denuncia a apatia e indiferença que marcam a atual tragédia brasileira e desenha um Brasil inerte que vê o futuro chegar, sem ser capaz de recebê-lo. Um Brasil assombrado pela sua história recorrente, transecular, de descaso, desigualdade e violência social.\n                \n Neste romance que se agita como um líquido inflamável submetido a alta temperatura, Patrícia Melo constrói, numa narrativa caleidoscópica, as inúmeras batalhas cotidianas, de sobrevivência, de uma vasta gama de personagens – camelôs, flanelinhas, desempregados, bêbados, ladrões, cracudos e catadores, gente que tem como destino inevitável o fato de, por força das circunstâncias, ter que viver nas ruas.\n“A gente é gente!”, esbraveja Chilves, um jovem negro, semianalfabeto, que cresceu num lixão e caminha vinte quilômetros todos os dias, recolhendo papel, vidro e lata para sobreviver. Seu sonho, como Humilde Professor da Verdade, é promover a Revolução. Jéssica, quatorze anos, cracuda e grávida, quer reencontrar a mãe. Glenda, de garras afiadas e collant de oncinha, quer ser feliz como Glenda, e não como Weverton, seu nome de batismo. Zélia, tresloucada, vive no cemitério da Piedade. Seu sonho é furar os olhos do assassino do seu filho. E há muito mais personagens pungentes nesta narrativa de Patrícia Melo, em que a literatura e a poesia entrelaçam os destinos desses miseráveis e tentam a responder à pergunta mais humana de todas: o que existe quando o que há é menos que um?\nA resposta que emerge de Menos que um é uma só: por debaixo da sujeira, do vício, da fome, do frio, da invisibilidade, da violência, do medo e da solidão, esses homens, mulheres e crianças são pessoas que também sonham, ou já sonharam um dia.",
 "authors": [],
 "year": "",
 "isbn": "",
 "edition": "",
 "pages": "",
 "language": ""
}