{
 "title": "eBooks: A NOSSA ÚNICA CASA",
 "authors": "",
 "publisher": "Leya",
 "price": "R$ 27,20",
 "info": "SinopseEm seu novo livro, o Dalai Lama faz um apelo à humanidade e deixa claro que cuidar do planeta nada mais é do que cuidarmos de nós mesmos Desde as últimas décadas do século XX vários líderes humanitários, políticos e religiosos estão chamando atenção para o fato de que o tempo para a nossa reação contra a deterioração e o esgotamento dos recursos naturais já passou: estamos atrasados para reverter os efeitos da ação humana sobre a natureza. Entre eles está Sua Santidade, o Dalai Lama, que vem direcionando sua pregação mundial menos à questão das práticas de meditação e das virtudes budistas e mais à necessidade de tomarmos atitudes concretas para cuidarmos da Terra. Agora, em seu novo livro, A nossa única casa, escrito com Franz Alt, ele deixa claro que cuidar do nosso planeta nada mais é do que cuidarmos de nós mesmos. Em suas palavras, precisamos desse \"egoísmo sábio\" neste momento da nossa história. Afinal, não podemos viver sem a natureza, mas a natureza vive muito bem sem nós. Não é, então, apenas uma questão de preservarmos árvores e animais: devemos nos preservar e preservar a vida para nossos filhos e netos. Portanto, enquanto o ser humano não se enxergar como parte dessa natureza – exatamente como os insetos, as plantas e as rochas – e não perceber a interdependência de tudo o que existe, não levaremos a sério a questão ambiental. Teremos sempre uma posição condescendente em relação a toda a destruição e enxergaremos tudo o que nos cerca apenas como um recurso útil. Mas é chegado o momento: cada vez mais pessoas se tornam conscientes de que precisamos fazer alguma coisa. Em A nossa única casa, o Dalai Lama oferece dicas preciosas de como podemos contribuir e faz uma proposição não dogmática de uma nova ética de acordo com os preceitos budistas, \"para que a alegria silvestre e a felicidade imaculada aumentem, se espalhem e envolvam tudo o que existe\". Esse é o compromisso ético que precisamos assumir com as novas gerações. E, como ele mesmo afirma, a ética é mais importante do que a religião.",
 "year": "2021",
 "isbn": "9786556430775",
 "edition": "",
 "pages": "",
 "language": ""
}