{
 "title": "DOMINANDO AS MEGATENDÊNCIAS",
 "publisher": "BEST SELLER",
 "price": "R$ 49,90",
 "info": "\"\n                    Domine a habilidade de prever as grandes transformações do mundo!\n                \n \nDoris e John Naisbitt são especialistas em descobrir as grandes tendências que se destacarão no futuro. E após anos de pesquisa, eles estão sempre se perguntando: qual será a próxima?\nCom o objetivo de entender a complexidade das mudanças que ocorrem no mundo e descobrir qual grande mudança está prestes a acontecer, surge Dominando as megatendências. Nesse livro, os autores discutem como identificar uma tendência capaz de modificar as estruturas da sociedade.\nGraças à atual tecnologia, o acesso ao conhecimento é ilimitado e está disponível a qualquer hora e lugar. Porém, informações encontradas na internet podem ser fatos ou opiniões, elucidativas ou tendenciosas, científicas ou parciais, disseminadas por humanos ou algoritmos.\nUma vez propagada, a informação é consumida por todo tipo de pessoa, com bagagens culturais e geograficamente diversas. Considerando que nossa tendência natural é ignorar informações que coloquem em risco nossas expectativas, Doris e John optaram por apresentar diretrizes sobre como derrubar barreiras internas e externas de percepção, incentivando a compreender os processos de mudança na sociedade e como eles afetam o futuro. Com esse conhecimento é possível tomar decisões melhores para sua vida pessoal e para o seu negócio.\n\n                    Dominando as megatendências estimula você a observar e analisar de forma crítica os acontecimentos que têm potencial para se tornar megatendências:\n\nTomar decisões e dominar as emoções;\nIdentificar o mindset dos maiores países do mundo;\nDominar o novo mundo do trabalho;\nReconhecer os desafios da educação;\nObservar a comunicação de massa e as questões que ela levanta.\n\n\n                    Dominando as megatendências é a leitura ideal para você entender o futuro que o aguarda!\"",
 "authors": [
  "JOHN NAISBITT",
  "DORIS NAISBITT"
 ],
 "year": "2021",
 "isbn": "655712126X",
 "edition": "1",
 "pages": "280",
 "language": "PORTUGUÊS"
}