{
 "title": "A DAMA MAIS DESEJADA (A DAMA MAIS... – LIVRO 1)",
 "publisher": "ARQUEIRO",
 "price": "R$ 49,90",
 "info": "\"Original e deliciosamente divertido, A dama mais desejada esbanja perspicácia e sensualidade. E o melhor de tudo: é maravilhosamente gratificante.\" – Booklist\n                    \n                \n                \n                    \n                        \n                            \n                        \n                    \n                \n                \n                    \"Apaixonante, alegre e divertido.\" – Library Journal\n                    \n                \n                \n                    \n                        \n                    \n                \n                \n                    Três das estrelas mais brilhantes dos romances de época convidam você para uma festa na casa de campo do ilustríssimo marquês de Finchley\n                \n                \n                    \n                        \n                    \n                \n                Hugh Dunne, o irresistível conde de Briarly, precisa de uma esposa. Para ajudá-lo, sua irmã convida as mais elegantes damas da sociedade, assim como alguns cavalheiros, para uma festa em sua propriedade.\n                \n                    \n                \n                A reunião inclui a incrivelmente bela (e dolorosamente tímida) Gwendolyn Passmore, a sincera e adorável Katherine Peyton e a viúva lady Georgina Sorrell, além de alguns condes e até um arrojado herói de guerra.\n                \n                    \n                \n                Durante o evento, que promete ser o grande acontecimento da temporada, Hugh terá tempo suficiente para eleger a dama que mais deseja. A não ser que outro cavalheiro seja mais rápido.\n                \n                    \n                \n                Nesse caso, quem sabe ele acabe cortejando uma moça que definitivamente não está no mercado casamenteiro, e que vai exigir uma boa dose de perseverança...",
 "authors": [
  "JULIA QUINN",
  "CONNIE BROCKWAY",
  "ELOISA JAMES"
 ],
 "year": "2019",
 "isbn": "8580419514",
 "edition": "1",
 "pages": "272",
 "language": "PORTUGUÊS"
}