{
 "title": "Romances: A GAROTA QUE VOCÊ DEIXOU PARA TRÁS",
 "authors": "",
 "publisher": "INTRINSECA",
 "price": "R$ 39,90",
 "info": "SinopseJojo Moyes apresenta a comovente história de duas jovens separadas por quase um século no tempo, mas juntas em sua determinação de lutar por aquilo que amam — custe o que custar.\n                \nDurante a Primeira Guerra Mundial, o jovem pintor francês Édouard Lefèvre é obrigado a se separar de sua esposa, Sophie, para lutar no front. Vivendo com os irmãos e os sobrinhos em sua pequena cidade natal, agora ocupada pelos soldados alemães, Sophie apega-se às lembranças do marido admirando um retrato seu pintado por Édouard . Quando o quadro chama a atenção do novo comandante alemão, Sophie arrisca tudo — a família, a reputação e a vida — na esperança de rever Édouard , agora prisioneiro de guerra. Quase um século depois, na Londres dos anos 2000, a jovem viúva Liv Halston mora sozinha numa moderna casa com paredes de vidro. Ocupando lugar de destaque, um retrato de uma bela jovem, presente do seu marido pouco antes de sua morte prematura, a mantém ligada ao passado. Quando Liv finalmente parece disposta a voltar à vida, um encontro inesperado vai revelar o verdadeiro valor daquela pintura e sua tumultuada trajetória. Ao mergulhar na história da garota do quadro, Liv vê, mais uma vez, sua própria vida virar de cabeça para baixo. Tecido com habilidade, A garota que você deixou para trás alterna momentos tristes e alegres, sem descuidar dos meandros das grandes histórias de amor e da delicadeza dos finais felizes.\n- Da mesma autora de Como eu era antes de você e A última carta de amor, que conquistaram milhares de leitores ao redor do mundo, A garota que você deixou para trás teve direitos de publicação negociados para mais de 30 países.\n\n                    - Best-seller internacional, Como eu era antes de você vendeu mais de 1 milhão de exemplares na Alemanha e figurou nas principais listas de mais vendidos do mundo, entre elas a do The New York Times. Os direitos de adaptação cinematográfica do livro foram adquiridos pelos estúdios MGM.\n\n\n                    “Uma história ao mesmo tempo adorável e irônica. Um livro cativante.” Publishers Weekly\n                \n\n                    “Jojo Moyes constrói com habilidade um livro emocionante. Do mesmo modo que em Como eu era antes de você, ela convida os leitores a refletirem sobre uma questão moralmente complexa.” The Washington Post\n                \n\n                    “Um livro difícil de largar.” Library Journal",
 "year": "2014",
 "isbn": "8580574714",
 "edition": "2014",
 "pages": "384",
 "language": ""
}