{
 "title": "CINCO MINUTOS DE GRATIDÃO",
 "publisher": "SEXTANTE",
 "price": "R$ 31,92",
 "info": "Um diário. Cinco minutos. Uma vida mais plena de gratidão e bem-estar.\n                \n                \n                    \n                \n                \"Dizem que os bons hábitos começam aos poucos. Assim, um diário de gratidão é a maneira perfeita de fazer com que ela deixe de ser algo eventual para se tornar uma prática consistente. Quanto mais você praticar, mais rápido a gratidão se tornará um hábito. Quanto mais rápido se tornar um hábito, mais fácil será praticá-la todos os dias.\" – Sophia Godkin\n                    \n                \n                \n                    \n                \n                Felicidade começa com gratidão – e este livro é uma forma simples e prazerosa de cultivar o hábito de agradecer as pessoas especiais, as experiências luminosas e todas as conquistas da nossa vida.\n                \n                Com frases que estimulam a reflexão, afirmações positivas e citações inspiradoras, cada página oferece uma pausa no turbilhão do cotidiano e nos ajuda a enxergar pequenos e grandes motivos para nos sentirmos felizes.\n                \n                O segredo é valorizar quem somos, o que temos e todos os que nos amam e apoiam.\n                \n                \n                    \n                        \n                    \n                \n                \n                    Um passo por vez\n                    \n                \n                Ao preencher este diário, você transforma a gratidão em uma prática consistente, não mais um sentimento eventual.\n                \n                \n                    \n                        \n                    \n                \n                \n                    O poder da gratidão\n                    \n                \n                Quanto mais você percebe os benefícios emocionais e físicos da gratidão, mais se torna grato, otimista e feliz, criando um ciclo virtuoso.\n                \n                \n                    \n                        \n                    \n                \n                \n                    Um tempo para você\n                    \n                \n                Por mais corrida que seja a sua rotina, você sempre encontrará cinco minutos para refletir sobre seu dia a dia e transformar sua história.",
 "authors": [
  "SOPHIA GODKIN"
 ],
 "year": "2021",
 "isbn": "6555642114",
 "edition": "1",
 "pages": "144",
 "language": "PORTUGUÊS"
}